{"ƒА": 0, "ƒБ": 1, "ƒВ": 2, "ƒГ": 3, "ƒД": 4, "ƒЕ": 5, "ƒЖ": 6, "ƒЗ": 7, "ƒИ": 8, "ƒЙ": 9, "ƒК": 10, "ƒЛ": 11, "ƒМ": 12, "ƒН": 13, "ƒО": 14, "ƒП": 15, "ƒР": 16, "ƒС": 17, "ƒТ": 18, "ƒУ": 19, "ƒФ": 20, "ƒХ": 21, "ƒЦ": 22, "ƒЧ": 23, "ƒШ": 24, "ƒЩ": 25, "ƒЪ": 26, "ƒЫ": 27, "ƒЬ": 28, "ƒЭ": 29, "ƒЮ": 30, "ƒЯ": 31, "ƒ†": 32, "!": 33, "\"": 34, "#": 35, "$": 36, "%": 37, "&": 38, "'": 39, "(": 40, ")": 41, "*": 42, "+": 43, ",": 44, "-": 45, ".": 46, "/": 47, "0": 48, "1": 49, "2": 50, "3": 51, "4": 52, "5": 53, "6": 54, "7": 55, "8": 56, "9": 57, ":": 58, ";": 59, "<": 60, "=": 61, ">": 62, "?": 63, "@": 64, "A": 65, "B": 66, "C": 67, "D": 68, "E": 69, "F": 70, "G": 71, "H": 72, "I": 73, "J": 74, "K": 75, "L": 76, "M": 77, "N": 78, "O": 79, "P": 80, "Q": 81, "R": 82, "S": 83, "T": 84, "U": 85, "V": 86, "W": 87, "X": 88, "Y": 89, "Z": 90, "[": 91, "\\": 92, "]": 93, "^": 94, "_": 95, "`": 96, "a": 97, "b": 98, "c": 99, "d": 100, "e": 101, "f": 102, "g": 103, "h": 104, "i": 105, "j": 106, "k": 107, "l": 108, "m": 109, "n": 110, "o": 111, "p": 112, "q": 113, "r": 114, "s": 115, "t": 116, "u": 117, "v": 118, "w": 119, "x": 120, "y": 121, "z": 122, "{": 123, "|": 124, "}": 125, "~": 126, "ƒ°": 127, "ƒҐ": 128, "ƒ£": 129, "ƒ§": 130, "ƒ•": 131, "ƒ¶": 132, "ƒІ": 133, "ƒ®": 134, "ƒ©": 135, "ƒ™": 136, "ƒЂ": 137, "ƒђ": 138, "ƒ≠": 139, "ƒЃ": 140, "ƒѓ": 141, "ƒ∞": 142, "ƒ±": 143, "ƒ≤": 144, "ƒ≥": 145, "ƒі": 146, "ƒµ": 147, "ƒґ": 148, "ƒЈ": 149, "ƒЄ": 150, "ƒє": 151, "ƒЇ": 152, "ƒї": 153, "ƒЉ": 154, "ƒљ": 155, "ƒЊ": 156, "ƒњ": 157, "≈А": 158, "≈Б": 159, "≈В": 160, "¬°": 161, "¬Ґ": 162, "¬£": 163, "¬§": 164, "¬•": 165, "¬¶": 166, "¬І": 167, "¬®": 168, "¬©": 169, "¬™": 170, "¬Ђ": 171, "¬ђ": 172, "≈Г": 173, "¬Ѓ": 174, "¬ѓ": 175, "¬∞": 176, "¬±": 177, "¬≤": 178, "¬≥": 179, "¬і": 180, "¬µ": 181, "¬ґ": 182, "¬Ј": 183, "¬Є": 184, "¬є": 185, "¬Ї": 186, "¬ї": 187, "¬Љ": 188, "¬љ": 189, "¬Њ": 190, "¬њ": 191, "√А": 192, "√Б": 193, "√В": 194, "√Г": 195, "√Д": 196, "√Е": 197, "√Ж": 198, "√З": 199, "√И": 200, "√Й": 201, "√К": 202, "√Л": 203, "√М": 204, "√Н": 205, "√О": 206, "√П": 207, "√Р": 208, "√С": 209, "√Т": 210, "√У": 211, "√Ф": 212, "√Х": 213, "√Ц": 214, "√Ч": 215, "√Ш": 216, "√Щ": 217, "√Ъ": 218, "√Ы": 219, "√Ь": 220, "√Э": 221, "√Ю": 222, "√Я": 223, "√†": 224, "√°": 225, "√Ґ": 226, "√£": 227, "√§": 228, "√•": 229, "√¶": 230, "√І": 231, "√®": 232, "√©": 233, "√™": 234, "√Ђ": 235, "√ђ": 236, "√≠": 237, "√Ѓ": 238, "√ѓ": 239, "√∞": 240, "√±": 241, "√≤": 242, "√≥": 243, "√і": 244, "√µ": 245, "√ґ": 246, "√Ј": 247, "√Є": 248, "√є": 249, "√Ї": 250, "√ї": 251, "√Љ": 252, "√љ": 253, "√Њ": 254, "√њ": 255, "<|endoftext|>": 256, "ƒ†t": 257, "he": 258, "ƒ†a": 259, "ƒ†s": 260, "ƒ†w": 261, "nd": 262, "ƒ†the": 263, "ed": 264, "ƒ†b": 265, "ƒ†to": 266, "ƒ†and": 267, "ƒ†h": 268, "ƒ†f": 269, "in": 270, "ƒ†T": 271, "ƒ†wa": 272, "re": 273, "it": 274, "ou": 275, "ƒ†l": 276, "ƒ†d": 277, "ƒ†c": 278, "ƒ†p": 279, "ay": 280, "ƒ†m": 281, "er": 282, "ƒ†was": 283, "om": 284, "ƒ†The": 285, "ƒ†he": 286, "is": 287, "ar": 288, "ƒ†n": 289, "im": 290, "on": 291, "ƒ†sa": 292, "id": 293, "ll": 294, "ƒ†ha": 295, "ƒ†g": 296, "at": 297, "ƒ†S": 298, "ing": 299, "ot": 300, "en": 301, "an": 302, "le": 303, "or": 304, "ir": 305, "am": 306, "et": 307, "ƒ†H": 308, "ƒ†it": 309, "ƒ†th": 310, "ig": 311, "ƒ†They": 312, "ƒ†in": 313, "il": 314, "ƒ†pl": 315, "ƒ†He": 316, "ƒ†\"": 317, "ow": 318, "ver": 319, "ri": 320, "ut": 321, "ƒ†be": 322, "ƒ†u": 323, "ƒ†said": 324, "ƒ†play": 325, "ith": 326, "ƒ†day": 327, "ƒ†with": 328, "pp": 329, "On": 330, "ƒ†o": 331, "ƒ†y": 332, "oo": 333, "ked": 334, "ƒ†r": 335, "ƒ†her": 336, "ce": 337, "ƒ†I": 338, "ƒ†She": 339, "ld": 340, "ƒ†Tim": 341, "ƒ†his": 342, "ƒ†st": 343, "ke": 344, "ƒ†e": 345, "ƒ†big": 346, "nt": 347, "ck": 348, "ƒ†you": 349, "very": 350, "st": 351, "ve": 352, "end": 353, "ƒ†on": 354, "un": 355, "ƒ†happ": 356, "riend": 357, "ƒ†friend": 358, "all": 359, "ily": 360, "ƒ†L": 361, "ƒ†they": 362, "ƒ†we": 363, "ƒ†had": 364, "ƒ†not": 365, "ƒ†li": 366, "ƒ†up": 367, "her": 368, "ƒ†want": 369, "ƒ†of": 370, "ad": 371, "itt": 372, "se": 373, "ƒ†B": 374, "ƒ†do": 375, "ƒ†happy": 376, "ent": 377, "ƒ†very": 378, "ƒ†M": 379, "es": 380, "ƒ†that": 381, "ƒ†saw": 382, "One": 383, "'s": 384, "ould": 385, "ƒ†mom": 386, "ƒ†for": 387, "ƒ†sh": 388, "ittle": 389, "ƒ†little": 390, "ƒ†so": 391, "ƒ†she": 392, "ch": 393, "ime": 394, "ƒ†ne": 395, "ƒ†nam": 396, ".\"": 397, "ƒ†time": 398, "ƒ†k": 399, "ound": 400, "ƒ†there": 401, "ƒ†named": 402, "ƒ†sm": 403, "ƒ†bo": 404, "ƒ†were": 405, "ƒ†Lily": 406, "ƒ†wanted": 407, "ƒ†but": 408, "out": 409, "The": 410, "ƒ†friends": 411, "ved": 412, "!\"": 413, "ht": 414, "ƒ†Tom": 415, "ird": 416, "el": 417, "ƒ†bird": 418, "al": 419, "ƒ†an": 420, "ake": 421, "ƒ†too": 422, "ome": 423, "ƒ†It": 424, "ug": 425, "ide": 426, "ƒ†went": 427, "ƒ†wh": 428, "ƒ†hel": 429, "Once": 430, "ƒ†is": 431, "ƒ†all": 432, "ƒ†help": 433, "ue": 434, "ƒ†loo": 435, "ƒ†lo": 436, "ter": 437, "ƒ†A": 438, "ƒ†upon": 439, "ry": 440, "ore": 441, "ind": 442, "ƒ†fun": 443, "get": 444, "ƒ†toy": 445, "ill": 446, "ame": 447, "ƒ†as": 448, "ƒ†at": 449, "ra": 450, "ƒ†j": 451, "ƒ†did": 452, "gether": 453, "ƒ†re": 454, "ur": 455, "ƒ†se": 456, "ƒ†together": 457, "ack": 458, "ƒ†cat": 459, "ly": 460, "ƒ†tre": 461, "ood": 462, "ic": 463, "ted": 464, "ƒ†dog": 465, "ƒ†could": 466, "ƒ†can": 467, "ƒ†their": 468, "ard": 469, "ec": 470, "ark": 471, "ƒ†gir": 472, "ƒ†played": 473, "ƒ†him": 474, "ƒ†ball": 475, "?\"": 476, "ƒ†girl": 477, "way": 478, "ƒ†ro": 479, "ƒ†go": 480, "hed": 481, "my": 482, "ƒ†are": 483, "ƒ†out": 484, "ƒ†le": 485, "ƒ†fr": 486, "ain": 487, "ƒ†kn": 488, "hen": 489, "ƒ†them": 490, "um": 491, "'t": 492, "ax": 493, "ƒ†sad": 494, "ul": 495, "ƒ†boy": 496, "ƒ†tree": 497, "other": 498, "ƒ†have": 499, "ƒ†man": 500, "ƒ†cl": 501, "ƒ†loved": 502, "ƒ†looked": 503, "oug": 504, "ƒ†found": 505, "ƒ†sp": 506, "ƒ†star": 507, "ƒ†Sue": 508, "one": 509, "hing": 510, "ƒ†sc": 511, "ƒ†back": 512, "own": 513, "ƒ†Max": 514, "are": 515, "ƒ†like": 516, "ful": 517, "side": 518, "ƒ†me": 519, "ƒ†bec": 520, "ƒ†park": 521, "ight": 522, "ong": 523, "ƒ†car": 524, "op": 525, "elt": 526, "ƒ†One": 527, "ƒ†liked": 528, "ƒ†would": 529, "ƒ†make": 530, "round": 531, "ƒ†la": 532, "ƒ†fa": 533, "ƒ†felt": 534, "You": 535, "ƒ†W": 536, "ell": 537, "ƒ†see": 538, "ƒ†But": 539, "omet": 540, "ƒ†asked": 541, "ag": 542, "ƒ†new": 543, "ƒ†no": 544, "ice": 545, "ƒ†Sam": 546, "ouse": 547, "ƒ†started": 548, "ared": 549, "ƒ†came": 550, "ƒ†Ben": 551, "ƒ†al": 552, "ƒ†other": 553, "ought": 554, "iled": 555, "ƒ†somet": 556, "ƒ†ag": 557, "ƒ†good": 558, "ƒ†small": 559, "ss": 560, "ƒ†br": 561, "ƒ†smiled": 562, "ƒ†say": 563, "ried": 564, "ade": 565, "ings": 566, "ob": 567, "pot": 568, "ƒ†wor": 569, "ƒ†find": 570, "ƒ†ex": 571, "ia": 572, "ƒ†away": 573, "ty": 574, "ƒ†put": 575, "ƒ†what": 576, "ƒ†something": 577, "ƒ†co": 578, "ƒ†from": 579, "ƒ†made": 580, "ƒ†thought": 581, "ened": 582, "ƒ†home": 583, "ƒ†playing": 584, "ook": 585, "ƒ†every": 586, "ƒ†wal": 587, "ƒ†mu": 588, "uc": 589, "ach": 590, "arn": 591, "ƒ†Spot": 592, "ƒ†ran": 593, "ile": 594, "ƒ†F": 595, "ie": 596, "ƒ†J": 597, "ave": 598, "ƒ†again": 599, "ƒ†some": 600, "ƒ†laug": 601, "dd": 602, "ƒ†house": 603, "ƒ†down": 604, "ƒ†fl": 605, "king": 606, "ƒ†took": 607, "ƒ†scared": 608, "ƒ†pr": 609, "ny": 610, "ure": 611, "ƒ†toys": 612, "ƒ†learn": 613, "ƒ†You": 614, "if": 615, "ƒ†will": 616, "ƒ†box": 617, "ick": 618, "ret": 619, "ab": 620, "ep": 621, "ƒ†my": 622, "ƒ†around": 623, "ƒ†things": 624, "ƒ†your": 625, "oud": 626, "ƒ†bl": 627, "uck": 628, "ƒ†when": 629, "ish": 630, "ƒ†lived": 631, "ƒ†fe": 632, "ƒ†then": 633, "ƒ†sun": 634, "as": 635, "ƒ†sw": 636, ",\"": 637, "ƒ†ch": 638, "us": 639, "pped": 640, "ƒ†ab": 641, "ƒ†Mia": 642, "ank": 643, "ƒ†get": 644, "ucy": 645, "Tim": 646, "ump": 647, "Th": 648, "ƒ†lot": 649, "ist": 650, "oth": 651, "ƒ†tried": 652, "ap": 653, "ƒ†know": 654, "ƒ†says": 655, "ƒ†got": 656, "ited": 657, "ƒ†who": 658, "ƒ†kne": 659, "ust": 660, "ƒ†many": 661, "nder": 662, "ƒ†int": 663, "ƒ†about": 664, "Lily": 665, "ƒ†pret": 666, "ƒ†dec": 667, "ƒ†any": 668, "ƒ†red": 669, "ƒ†D": 670, "ive": 671, "ƒ†knew": 672, "ace": 673, "ous": 674, "ƒ†more": 675, "ise": 676, "ƒ†care": 677, "ally": 678, "ƒ†pic": 679, "au": 680, "qu": 681, "ƒ†hug": 682, "ƒ†Lucy": 683, "ƒ†learned": 684, "ƒ†po": 685, "ƒ†water": 686, "fter": 687, "ƒ†v": 688, "ƒ†became": 689, "ƒ†best": 690, "ause": 691, "ƒ†op": 692, "ƒ†gre": 693, "ƒ†exc": 694, "urp": 695, "ways": 696, "√ҐƒҐ": 697, "ƒ†outside": 698, "ƒ†laughed": 699, "ƒ†look": 700, "ƒ†always": 701, "ƒ†decid": 702, "ƒ†show": 703, "ƒ†un": 704, "ant": 705, "ƒ†Bob": 706, "ƒ†room": 707, "fe": 708, "ƒ†decided": 709, "ƒ†ho": 710, "ƒ†because": 711, "ƒ†So": 712, "ƒ†into": 713, "ƒ†eat": 714, "ite": 715, "ƒ†jump": 716, "ƒ†And": 717, "ƒ†pe": 718, "ƒ†both": 719, "ers": 720, "ƒ†Mom": 721, "ƒ†dad": 722, "They": 723, "udd": 724, "ƒ†ke": 725, "ƒ†one": 726, "nn": 727, "ƒ†this": 728, "ƒ†excited": 729, "ƒ†fast": 730, "ƒ†nice": 731, "ƒ†E": 732, "ƒ†feel": 733, "Tom": 734, "Yes": 735, "ƒ†run": 736, "ƒ†long": 737, "ƒ†told": 738, "ƒ†sk": 739, "ƒ†am": 740, "urpr": 741, "our": 742, "ƒ†inside": 743, "ull": 744, "ƒ†tr": 745, "ƒ†surpr": 746, "ƒ†mo": 747, "ink": 748, "ƒ†pretty": 749, "iny": 750, "ƒ†sor": 751, "Wh": 752, "ƒ†take": 753, "og": 754, "ƒ†sl": 755, "ƒ†each": 756, "ƒ†gave": 757, "ƒ†much": 758, "ƒ†gra": 759, "lew": 760, "nna": 761, "ƒ†rock": 762, "ƒ†how": 763, "ƒ†str": 764, "ara": 765, "imal": 766, "ƒ†animal": 767, "ged": 768, "ƒ†need": 769, "ƒ†than": 770, "But": 771, "ven": 772, "etter": 773, "ƒ†tow": 774, "ƒ†or": 775, "ƒ†C": 776, "ƒ†under": 777, "ess": 778, "ƒ†old": 779, "ƒ†sorry": 780, "ge": 781, "ised": 782, "ro": 783, "urt": 784, "ƒ†cle": 785, "ƒ†fish": 786, "ƒ†walked": 787, "ƒ†clo": 788, "and": 789, "ƒ†bear": 790, "ft": 791, "ase": 792, "ast": 793, "ƒ†hand": 794, "urn": 795, "ƒ†We": 796, "ƒ†kind": 797, "ƒ†His": 798, "ƒ†te": 799, "here": 800, "ƒ†happened": 801, "ƒ†just": 802, "ƒ†flow": 803, "ƒ†food": 804, "ƒ†list": 805, "ƒ†didn": 806, "ƒ†animals": 807, "ƒ†hig": 808, "pl": 809, "ƒ†near": 810, "ƒ†wat": 811, "ƒ†ide": 812, "ƒ†try": 813, "ched": 814, "ƒ†sky": 815, "ine": 816, "ƒ†sn": 817, "ving": 818, "ƒ†fi": 819, "rom": 820, "ƒ†us": 821, "ƒ†idea": 822, "ƒ†better": 823, "ƒ†Amy": 824, "ƒ†bug": 825, "ƒ†heard": 826, "gry": 827, "ƒ†its": 828, "ƒ†tw": 829, "ƒ†let": 830, "pec": 831, "ate": 832, "able": 833, "ff": 834, "ƒ†en": 835, "ƒ†careful": 836, "ƒ†share": 837, "ex": 838, "ƒ†if": 839, "Thank": 840, "Mom": 841, "ƒ†fly": 842, "ƒ†stor": 843, "ial": 844, "ƒ†flew": 845, "more": 846, "ƒ†anymore": 847, "ƒ†Th": 848, "ƒ†spec": 849, "ƒ†special": 850, "ion": 851, "ƒ†com": 852, "ƒ†lots": 853, "ƒ†never": 854, "ƒ†by": 855, "lf": 856, "ream": 857, "ƒ†dan": 858, "ƒ†bu": 859, "ƒ†fo": 860, "ƒ†wind": 861, "ƒ†don": 862, "ƒ†tal": 863, "ƒ†clean": 864, "ort": 865, "ƒ†gr": 866, "ƒ†love": 867, "rm": 868, "ber": 869, "ƒ†end": 870, "ƒКƒК": 871, "ƒ†Then": 872, "ople": 873, "ƒ†even": 874, "ƒ†mag": 875, "ƒ†hard": 876, "ƒ†shiny": 877, "udden": 878, "ƒ†fore": 879, "ƒ†over": 880, "ƒ†cake": 881, "ak": 882, "ƒ†book": 883, "ƒ†col": 884, "ƒ†turn": 885, "ƒ†fam": 886, "ƒ†bad": 887, "ƒ†safe": 888, "ƒ†after": 889, "ady": 890, "ƒ†Anna": 891, "uddenly": 892, "ƒ†people": 893, "ƒ†proud": 894, "ƒ†Every": 895, "ƒ†surprised": 896, "pected": 897, "Let": 898, "ƒ†high": 899, "ƒ†cu": 900, "ƒ†hurt": 901, "ƒ†come": 902, "imb": 903, "arden": 904, "ƒ†door": 905, "ƒ†garden": 906, "bb": 907, "ƒ†ground": 908, "ƒ†opened": 909, "ƒ†picked": 910, "ƒ†loud": 911, "ƒ†climb": 912, "expected": 913, "ƒ†unexpected": 914, "ƒ†gl": 915, "ƒ†che": 916, "ild": 917, "ƒ†im": 918, "As": 919, "ƒ†give": 920, "ƒ†way": 921, "ail": 922, "'m": 923, "ƒ†thanked": 924, "ƒ†color": 925, "ƒ†blue": 926, "ƒ†still": 927, "ƒ†ever": 928, "ƒ†hugged": 929, "ƒ†From": 930, "ƒ†call": 931, "ƒ†far": 932, "ip": 933, "ƒ†Her": 934, "ƒ†Sara": 935, "ƒ†When": 936, "No": 937, "ƒ†off": 938, "ƒ†magic": 939, "iz": 940, "ough": 941, "age": 942, "ummy": 943, "ƒ†K": 944, "ƒ†jumped": 945, "ƒ†should": 946, "ƒ†family": 947, "ƒ†par": 948, "ool": 949, "ƒ†kid": 950, "ƒ†smile": 951, "hes": 952, "uff": 953, "ƒ†place": 954, "kay": 955, "ƒ†walk": 956, "ƒ†now": 957, "ct": 958, "ƒ†In": 959, "ƒ†great": 960, "em": 961, "ture": 962, "ƒ†qu": 963, "les": 964, "ƒ†strong": 965, "ƒ†stay": 966, "ƒ†unt": 967, "ƒ†sto": 968, "aut": 969, "ƒ†forest": 970, "ane": 971, "ƒ†bra": 972, "itty": 973, "ƒ†P": 974, "ƒ†frog": 975, "ƒ†bro": 976, "ƒ†until": 977, "oon": 978, "ƒ†beaut": 979, "dy": 980, "ƒ†squ": 981, "ƒ†stick": 982, "xt": 983, "ƒ†next": 984, "ƒ†boat": 985, "lease": 986, "ning": 987, "ƒ†happily": 988, "ƒ†listen": 989, "aking": 990, "ƒ†kids": 991, "ƒ†tra": 992, "ies": 993, "iful": 994, "ƒ†beautiful": 995, "ƒ†app": 996, "th": 997, "ƒ†helped": 998, "ƒ†dra": 999, "ƒ†showed": 1000, "ƒ†clos": 1001, "be": 1002, "ƒ†imp": 1003, "ƒ†story": 1004, "unny": 1005, "oy": 1006, "ƒ†while": 1007, "ƒ†town": 1008, "rel": 1009, "pt": 1010, "ƒ†rain": 1011, "ress": 1012, "ƒ†picture": 1013, "ƒ†being": 1014, "ƒ†rem": 1015, "ƒ†everyone": 1016, "It": 1017, "ary": 1018, "ree": 1019, "ƒ†mor": 1020, "ƒ†hat": 1021, "ƒ†called": 1022, "ƒ†met": 1023, "ƒ†stopped": 1024, "ƒ†ad": 1025, "ƒ†game": 1026, "Now": 1027, "He": 1028, "Can": 1029, "ƒ†angry": 1030, "ger": 1031, "uffy": 1032, "ƒ†open": 1033, "ƒ†wo": 1034, "ƒ†truck": 1035, "ƒ†keep": 1036, "ƒ†soft": 1037, "When": 1038, "ƒ†cry": 1039, "ƒ†yummy": 1040, "ƒ†lost": 1041, "ƒ†bed": 1042, "ƒ†Let": 1043, "ƒ†Sally": 1044, "ƒ†warm": 1045, "by": 1046, "vent": 1047, "ƒ†brave": 1048, "ƒ†mouse": 1049, "ƒ†Wh": 1050, "ƒ†ate": 1051, "ƒ†Kitty": 1052, "ished": 1053, "ƒ†de": 1054, "fore": 1055, "ƒ†doll": 1056, "so": 1057, "ƒ†couldn": 1058, "ƒ†watch": 1059, "ƒ†leave": 1060, "ƒ†also": 1061, "dded": 1062, "ƒ†fell": 1063, "ƒ†green": 1064, "ƒ†face": 1065, "ƒ†two": 1066, "gan": 1067, "iss": 1068, "ƒ†flowers": 1069, "bit": 1070, "What": 1071, "ƒ†R": 1072, "ble": 1073, "ƒ†noise": 1074, "abbit": 1075, "irst": 1076, "owl": 1077, "ƒ†where": 1078, "az": 1079, "ock": 1080, "ƒ†soon": 1081, "self": 1082, "ƒ†slide": 1083, "ƒ†rabbit": 1084, "ƒ†hole": 1085, "luffy": 1086, "ƒ†before": 1087, "irrel": 1088, "ƒ†pus": 1089, "ired": 1090, "ƒ†sat": 1091, "illy": 1092, "ƒ†hear": 1093, "ƒ†use": 1094, "√ҐƒҐƒњ": 1095, "Hi": 1096, "ƒ†pa": 1097, "ƒ†kept": 1098, "√ҐƒҐƒЊ": 1099, "That": 1100, "ƒ†squirrel": 1101, "ear": 1102, "Then": 1103, "ma": 1104, "ƒ†nodded": 1105, "ƒ†expl": 1106, "ƒ†store": 1107, "ƒ†cook": 1108, "ƒ†hands": 1109, "Look": 1110, "ƒ†birds": 1111, "ƒ†pain": 1112, "ƒ†going": 1113, "ƒ†funny": 1114, "ƒ†having": 1115, "day": 1116, "ƒ†sing": 1117, "aybe": 1118, "uch": 1119, "ƒ†ey": 1120, "aug": 1121, "ƒ†catch": 1122, "aught": 1123, "ƒ†Can": 1124, "ƒ†Fluffy": 1125, "uit": 1126, "ƒ†yell": 1127, "ƒ†think": 1128, "leep": 1129, "ƒ†cra": 1130, "ƒ†fin": 1131, "Ben": 1132, "ƒ†bre": 1133, "ƒ†fix": 1134, "ƒ†tired": 1135, "ƒ†bunny": 1136, "ƒ†used": 1137, "ƒ†looking": 1138, "ƒ†bus": 1139, "ange": 1140, "air": 1141, "ƒ†work": 1142, "ƒ†wr": 1143, "ƒ†our": 1144, "ƒ†pull": 1145, "We": 1146, "ƒ†thr": 1147, "thing": 1148, "ƒ†Now": 1149, "ƒ†wait": 1150, "ƒ†kit": 1151, "ƒ†sound": 1152, "ting": 1153, "ƒ†jo": 1154, "ƒ†has": 1155, "ƒ†G": 1156, "ƒ†mean": 1157, "ƒ†pond": 1158, "ember": 1159, "ƒ†beh": 1160, "ƒ†dr": 1161, "ƒ†sunny": 1162, "led": 1163, "ƒ†others": 1164, "ƒ†ask": 1165, "ng": 1166, "chen": 1167, "ƒ†kitchen": 1168, "ƒ†talk": 1169, "ƒ†flo": 1170, "ƒ†dif": 1171, "rew": 1172, "ƒ†pie": 1173, "ƒ†Jo": 1174, "ƒ†head": 1175, "ƒ†real": 1176, "ƒ†first": 1177, "ƒ†tri": 1178, "ƒ†mommy": 1179, "ƒ†eyes": 1180, "ello": 1181, "ƒ†import": 1182, "Hello": 1183, "ƒ†fav": 1184, "ath": 1185, "joy": 1186, "ƒ†z": 1187, "ƒ†remember": 1188, "ƒ†right": 1189, "ƒ†flower": 1190, "ƒ†con": 1191, "ƒ†mess": 1192, "ƒ†party": 1193, "ƒ†cold": 1194, "ƒ†Do": 1195, "ƒ†vo": 1196, "ƒ†swe": 1197, "ious": 1198, "ƒ†sand": 1199, "ƒ†√ҐƒҐƒЊ": 1200, "ac": 1201, "orn": 1202, "ƒ†race": 1203, "ƒ†curi": 1204, "imes": 1205, "ƒ†important": 1206, "ƒ†duck": 1207, "ƒ†moral": 1208, "ƒ†shared": 1209, "zy": 1210, "ount": 1211, "ƒ†Jack": 1212, "ƒ†ice": 1213, "ƒ†okay": 1214, "ƒ†advent": 1215, "ƒ†worked": 1216, "llow": 1217, "At": 1218, "ƒ†enjoy": 1219, "ƒ†dress": 1220, "ƒ†bright": 1221, "ƒ†making": 1222, "ƒ†curious": 1223, "ƒ†own": 1224, "ƒ†tall": 1225, "ƒ†dir": 1226, "ƒ†hop": 1227, "reed": 1228, "ƒ†hid": 1229, "ƒ†favor": 1230, "ƒ†ri": 1231, "hn": 1232, "ƒ†sleep": 1233, "ƒ†dis": 1234, "Wow": 1235, "ƒ†favorite": 1236, "ƒ†thing": 1237, "ƒ†began": 1238, "ƒ†mon": 1239, "ƒ†bag": 1240, "ƒ†hill": 1241, "Don": 1242, "ƒ†cla": 1243, "ƒ†draw": 1244, "ƒ†rest": 1245, "ƒ†here": 1246, "ƒ†yard": 1247, "ƒ†tell": 1248, "ƒ†Fin": 1249, "ster": 1250, "ƒ†watched": 1251, "que": 1252, "ƒ†follow": 1253, "ƒ†move": 1254, "ƒ†bel": 1255, "eded": 1256, "ect": 1257, "ƒ†cut": 1258, "ƒ†night": 1259, "ƒ†agreed": 1260, "ƒ†pick": 1261, "co": 1262, "ƒ†block": 1263, "ƒ†hun": 1264, "aper": 1265, "lly": 1266, "ƒ†stop": 1267, "ƒ†behind": 1268, "ƒ†This": 1269, "ƒ†surprise": 1270, "ied": 1271, "ƒ†sho": 1272, "ƒ†hot": 1273, "After": 1274, "ƒ†table": 1275, "ƒ†grass": 1276, "ƒ†worry": 1277, "ƒ†dark": 1278, "ƒ†trees": 1279, "ƒ†voice": 1280, "ƒ†walking": 1281, "fere": 1282, "ƒ†floor": 1283, "ƒ†farm": 1284, "ƒ†lion": 1285, "ƒ†top": 1286, "ƒ†differe": 1287, "ƒ†please": 1288, "ƒ†ru": 1289, "ƒ†song": 1290, "ƒ†butter": 1291, "ƒ†tail": 1292, "ƒ†sweet": 1293, "Max": 1294, "ƒ†shout": 1295, "ƒ†colors": 1296, "ƒ†read": 1297, "ƒ†Dad": 1298, "ƒ†lady": 1299, "ƒ†forg": 1300, "isy": 1301, "ƒ†leaves": 1302, "ƒ†closer": 1303, "ign": 1304, "ƒ†cars": 1305, "ƒ†turned": 1306, "ƒ†needed": 1307, "ƒ†tast": 1308, "Why": 1309, "aring": 1310, "ƒ†wood": 1311, "ƒ†cried": 1312, "ƒ†different": 1313, "ƒ†laugh": 1314, "ƒ†del": 1315, "ƒ†piece": 1316, "√ҐƒҐƒї": 1317, "ered": 1318, "ƒ†Mr": 1319, "ƒ†roll": 1320, "ƒ†adventure": 1321, "ƒ†fire": 1322, "ƒ†does": 1323, "ike": 1324, "ƒ†cr": 1325, "ƒ†hungry": 1326, "ƒ†hair": 1327, "ƒ†Suddenly": 1328, "ƒ†paper": 1329, "ƒ†feeling": 1330, "ƒ†yellow": 1331, "ƒ†full": 1332, "bo": 1333, "ƒ†prin": 1334, "Sue": 1335, "ƒ†touch": 1336, "ƒ†As": 1337, "Anna": 1338, "Sam": 1339, "ƒ†wet": 1340, "ƒ†friendly": 1341, "ƒ†per": 1342, "oom": 1343, "ken": 1344, "cked": 1345, "ached": 1346, "ƒ†swing": 1347, "ƒ†fruit": 1348, "ient": 1349, "ƒ†broken": 1350, "ƒ†ready": 1351, "bye": 1352, "ppy": 1353, "ƒ†prom": 1354, "ƒ†That": 1355, "ƒ†another": 1356, "ƒ†light": 1357, "ƒ†pretend": 1358, "ƒ†dance": 1359, "ater": 1360, "ƒ†climbed": 1361, "where": 1362, "ƒ†listened": 1363, "ƒ†Bobo": 1364, "ƒ†danc": 1365, "ƒ†running": 1366, "ƒ†only": 1367, "ƒ†plan": 1368, "ƒ†gone": 1369, "ƒ†swim": 1370, "bbed": 1371, "Suddenly": 1372, "sh": 1373, "ƒ†train": 1374, "ila": 1375, "ndma": 1376, "Sara": 1377, "ƒ†Jane": 1378, "ƒ†close": 1379, "av": 1380, "She": 1381, "ƒ†smell": 1382, "So": 1383, "aby": 1384, "ƒ†amaz": 1385, "ƒ†hold": 1386, "ƒ†blocks": 1387, "ƒ†wonder": 1388, "ƒ†Timmy": 1389, "ƒ†repl": 1390, "ƒ†All": 1391, "ƒ†butterf": 1392, "ƒ†sees": 1393, "ƒ†reached": 1394, "ƒ†wall": 1395, "ƒ†pu": 1396, "oney": 1397, "red": 1398, "ƒ†slow": 1399, "ƒ†helping": 1400, "ƒ†dri": 1401, "ƒ†cream": 1402, "ƒ†cool": 1403, "ƒ†glad": 1404, "af": 1405, "ƒ†ant": 1406, "ƒ†less": 1407, "ƒ†been": 1408, "ƒ†goodbye": 1409, "ƒ†ac": 1410, "ƒ†fight": 1411, "ather": 1412, "Mia": 1413, "ƒ†pushed": 1414, "iced": 1415, "ƒ†fair": 1416, "ƒ†must": 1417, "ƒ†hide": 1418, "ƒ†moment": 1419, "ƒ†window": 1420, "ƒ†O": 1421, "ƒ†sit": 1422, "ƒ†balloon": 1423, "ƒ†snow": 1424, "ƒ†child": 1425, "ƒ†explore": 1426, "ƒ†Everyone": 1427, "ƒ†ar": 1428, "ƒ†wished": 1429, "ƒ†baby": 1430, "ƒ†done": 1431, "ƒ†wag": 1432, "ƒ†ste": 1433, "ƒ†buy": 1434, "ƒ†stuck": 1435, "ƒ†perf": 1436, "ƒ†thank": 1437, "ƒ†might": 1438, "icy": 1439, "ƒ†name": 1440, "ized": 1441, "ƒ†trying": 1442, "ƒ†bit": 1443, "ƒ†coming": 1444, "ƒ†bar": 1445, "ƒ†quick": 1446, "ƒ†fall": 1447, "ƒ†apple": 1448, "ash": 1449, "ƒ†scary": 1450, "ƒ†looks": 1451, "ƒ†build": 1452, "ƒ†doing": 1453, "ƒ†win": 1454, "ƒ†underst": 1455, "aisy": 1456, "ƒ†din": 1457, "ƒ†dream": 1458, "ƒ†dirty": 1459, "ƒ†held": 1460, "ames": 1461, "ƒ†books": 1462, "ƒ†mar": 1463, "In": 1464, "ƒ†butterfly": 1465, "ƒ†left": 1466, "ƒ†shouted": 1467, "ƒ†count": 1468, "ƒ†replied": 1469, "avy": 1470, "ƒ†reach": 1471, "ƒ†tiny": 1472, "ƒ†through": 1473, "ott": 1474, "ƒ†dro": 1475, "ƒ†why": 1476, "ƒ†air": 1477, "ƒ†bran": 1478, "ƒ†land": 1479, "key": 1480, "ƒ†three": 1481, "ƒ†pulled": 1482, "ƒ†spl": 1483, "ƒ†grow": 1484, "ƒ†treat": 1485, "ƒ†brother": 1486, "ƒ†wise": 1487, "ƒ†woods": 1488, "ƒ†sure": 1489, "'re": 1490, "ƒ†chair": 1491, "ix": 1492, "ƒ†mat": 1493, "ins": 1494, "ƒ†seen": 1495, "ƒ†pink": 1496, "ƒ†clapped": 1497, "ƒ†plant": 1498, "ely": 1499, "ƒ†owl": 1500, "ƒ†cup": 1501, "ield": 1502, "ƒ†sometimes": 1503, "andy": 1504, "ƒ†fill": 1505, "ƒ†cloud": 1506, "ask": 1507, "ƒ†swam": 1508, "outh": 1509, "ƒ†job": 1510, "ƒ†colorful": 1511, "ƒ†remembered": 1512, "ƒ†bigger": 1513, "ƒ†nest": 1514, "ƒ†mouth": 1515, "pe": 1516, "Okay": 1517, "ƒ†lesson": 1518, "ƒ†join": 1519, "ƒ†cre": 1520, "ph": 1521, "ƒ†There": 1522, "oup": 1523, "room": 1524, "art": 1525, "ƒ†waved": 1526, "uddy": 1527, "ƒ†grabbed": 1528, "ƒ†stayed": 1529, "Oh": 1530, "ƒ†paint": 1531, "This": 1532, "ƒ†clot": 1533, "ƒ†cont": 1534, "ƒ†clothes": 1535, "ƒ†ve": 1536, "ower": 1537, "ƒ†After": 1538, "ƒ†waited": 1539, "ƒ†quickly": 1540, "cle": 1541, "ƒ†word": 1542, "ƒ†broke": 1543, "ucky": 1544, "ƒ†games": 1545, "ƒ†cast": 1546, "ƒ†blew": 1547, "ƒ†gent": 1548, "inging": 1549, "ƒ†Mommy": 1550, "ƒ†enjoyed": 1551, "ƒ†noticed": 1552, "Jo": 1553, "ries": 1554, "ation": 1555, "ƒ†set": 1556, "ƒ†likes": 1557, "ƒ†pictures": 1558, "ton": 1559, "de": 1560, "ƒ†sea": 1561, "ƒ†heavy": 1562, "ƒ†mus": 1563, "ƒ†alone": 1564, "ƒ†gif": 1565, "asure": 1566, "ƒ†anything": 1567, "ƒ†spot": 1568, "ƒ†miss": 1569, "ƒ†hopped": 1570, "ƒ†world": 1571, "ƒ†turns": 1572, "orm": 1573, "ƒ†year": 1574, "der": 1575, "ƒ†bott": 1576, "ƒ†pat": 1577, "ƒ†pot": 1578, "ƒ†pen": 1579, "lc": 1580, "Her": 1581, "ƒ†mix": 1582, "ƒ†arm": 1583, "ƒ†bike": 1584, "ƒ†tight": 1585, "ƒ†everywhere": 1586, "ƒ†won": 1587, "Lucy": 1588, "ƒ†tower": 1589, "ƒ†threw": 1590, "ƒ†himself": 1591, "ƒ†followed": 1592, "ƒ†Buddy": 1593, "ƒ†ride": 1594, "man": 1595, "less": 1596, "ƒ†ju": 1597, "ƒ†je": 1598, "amp": 1599, "Bob": 1600, "ape": 1601, "ƒ†comp": 1602, "ƒ†key": 1603, "row": 1604, "\".": 1605, "ƒ†white": 1606, "ctor": 1607, "ƒ†wrong": 1608, "ƒ†Daisy": 1609, "ƒ†makes": 1610, "ƒ†What": 1611, "ƒ†break": 1612, "ƒ†black": 1613, "arent": 1614, "ee": 1615, "ner": 1616, "Spot": 1617, "Do": 1618, "ƒ†deep": 1619, "thy": 1620, "ƒ†music": 1621, "ƒ†pol": 1622, "ƒ†delic": 1623, "inin": 1624, "cess": 1625, "ued": 1626, "ƒ†forgot": 1627, "ƒ†bee": 1628, "ƒ†parent": 1629, "ƒ†castle": 1630, "ves": 1631, "olly": 1632, "ƒ†em": 1633, "iet": 1634, "ƒ†wear": 1635, "ƒ†hit": 1636, "ister": 1637, "oun": 1638, "ƒ†quiet": 1639, "ƒ†round": 1640, "ance": 1641, "ƒ†stu": 1642, "ƒ†danced": 1643, "ƒ†vis": 1644, "ully": 1645, "ƒ†wants": 1646, "ƒ†leaf": 1647, "ƒ†monster": 1648, "ƒ†nap": 1649, "ƒ†John": 1650, "ƒ†understand": 1651, "ang": 1652, "ƒ†bowl": 1653, "os": 1654, "rot": 1655, "ren": 1656, "ƒ†bor": 1657, "ƒ†talked": 1658, "itten": 1659, "ƒ†dry": 1660, "ƒ†faster": 1661, "ƒ†cookies": 1662, "ƒ†brought": 1663, "fully": 1664, "ƒ†leg": 1665, "ross": 1666, "ƒ†mum": 1667, "zz": 1668, "anan": 1669, "ƒ†side": 1670, "ts": 1671, "From": 1672, "ƒ†sign": 1673, "ƒ†Inside": 1674, "ƒ†smart": 1675, "cy": 1676, "ƒ†rocks": 1677, "ƒ†someone": 1678, "His": 1679, "ƒ†poin": 1680, "ƒ†sec": 1681, "ƒ†sharing": 1682, "ƒ†fox": 1683, "ƒ†well": 1684, "ƒ†res": 1685, "ƒ†rel": 1686, "ƒ†happen": 1687, "ƒ†button": 1688, "ƒ†branch": 1689, "ƒ†Lila": 1690, "ƒ†really": 1691, "ƒ†finished": 1692, "ence": 1693, "ards": 1694, "ƒ†dinner": 1695, "ƒ†sister": 1696, "ƒ†flying": 1697, "eddy": 1698, "ƒ†contin": 1699, "ƒ†worried": 1700, "ƒ†ele": 1701, "ƒ†To": 1702, "ƒ†visit": 1703, "ƒ†Maybe": 1704, "ƒ†beach": 1705, "ƒ†que": 1706, "ƒ†secret": 1707, "ƒ†el": 1708, "ƒ†Sarah": 1709, "ƒ†king": 1710, "John": 1711, "gy": 1712, "ƒ†today": 1713, "ƒ†perfect": 1714, "ƒ†river": 1715, "ƒ†everything": 1716, "ƒ†silly": 1717, "ƒ†shin": 1718, "ƒ†Joe": 1719, "ƒ†danger": 1720, "ipp": 1721, "ƒ†children": 1722, "ƒ†gu": 1723, "ƒ†Soon": 1724, "ƒ†field": 1725, "ƒ†filled": 1726, "ƒ†fur": 1727, "ƒ†else": 1728, "ƒ†smiles": 1729, "ƒ†welc": 1730, "ƒ†At": 1731, "ƒ†wish": 1732, "ƒ†Em": 1733, "While": 1734, "ƒ†sang": 1735, "ƒ†gi": 1736, "ze": 1737, "ƒ†pudd": 1738, "ƒ†snack": 1739, "ƒ†eating": 1740, "ƒ†realized": 1741, "ƒ†pieces": 1742, "ƒ†promised": 1743, "ord": 1744, "ƒ†spr": 1745, "ƒ†pig": 1746, "ƒ†free": 1747, "ƒ†continued": 1748, "ƒ†bite": 1749, "ead": 1750, "ƒ†parents": 1751, "ƒ†carefully": 1752, "ated": 1753, "itting": 1754, "ƒ†ear": 1755, "Just": 1756, "ƒ†jar": 1757, "Maybe": 1758, "ƒ†cow": 1759, "Amy": 1760, "ƒ†blank": 1761, "ƒ†drag": 1762, "stead": 1763, "ƒ†orange": 1764, "ƒ†mud": 1765, "ƒ†crying": 1766, "ƒ†blanket": 1767, "ƒ†enough": 1768, "ƒ†rolled": 1769, "cket": 1770, "ƒ†soup": 1771, "ƒ†sail": 1772, "ƒ†purp": 1773, "imi": 1774, "ƒ†yes": 1775, "ale": 1776, "ƒ†drink": 1777, "ƒ†snake": 1778, "ses": 1779, "ƒ†boun": 1780, "ƒ†pet": 1781, "ƒ†crab": 1782, "ƒ†throw": 1783, "ƒ†laughing": 1784, "ƒ†fairy": 1785, "ƒ†words": 1786, "ƒ†amazing": 1787, "ƒ†bath": 1788, "ich": 1789, "ƒ†purple": 1790, "ƒ†Z": 1791, "ƒ†without": 1792, "ire": 1793, "ƒ†bottle": 1794, "ƒ†Billy": 1795, "ƒ†gift": 1796, "ƒ†grandma": 1797, "Fin": 1798, "used": 1799, "ons": 1800, "ƒ†past": 1801, "ƒ†money": 1802, "iver": 1803, "fort": 1804, "ƒ†mail": 1805, "ƒ†Gra": 1806, "ƒ†barked": 1807, "ƒ†wagged": 1808, "ƒ†att": 1809, "chool": 1810, "ƒ†monkey": 1811, "ƒ†doctor": 1812, "unch": 1813, "ƒ†brown": 1814, "ƒ†moved": 1815, "ises": 1816, "ƒ†asks": 1817, "ƒ†getting": 1818, "ƒ†closed": 1819, "ƒ†whe": 1820, "ƒ†welcome": 1821, "ƒ†su": 1822, "ƒ†candy": 1823, "ƒ†school": 1824, "ƒ†morning": 1825, "ƒ†owner": 1826, "gg": 1827, "ƒ†lon": 1828, "ƒ†mother": 1829, "ƒ†higher": 1830, "ƒ†sitting": 1831, "ƒ†treasure": 1832, ".√ҐƒҐƒњ": 1833, "ƒ†smo": 1834, "!√ҐƒҐƒњ": 1835, "ƒ†dangerous": 1836, "ƒ†lonely": 1837, "ƒ†Ch": 1838, "ƒ†living": 1839, "ƒ†apples": 1840, "ush": 1841, "ƒ†shop": 1842, "ased": 1843, "ƒ†strange": 1844, "vel": 1845, "ƒ†shining": 1846, "ƒ†road": 1847, "ere": 1848, "ƒ†Tommy": 1849, "ƒ†creat": 1850, "una": 1851, "ƒ†paw": 1852, "ƒ†ra": 1853, "ey": 1854, "ƒ†shoes": 1855, "ƒ†pre": 1856, "ible": 1857, "ƒ†-": 1858, "ƒ†stre": 1859, "ƒ†talking": 1860, "althy": 1861, "ƒ†caught": 1862, "ƒ†egg": 1863, "ol": 1864, "ƒ†pass": 1865, "me": 1866, "ƒ†lake": 1867, "ƒ†runs": 1868, "ƒ†buck": 1869, "ƒ†letter": 1870, "ƒ†wings": 1871, "ƒ†chee": 1872, "fish": 1873, "ƒ†mad": 1874, "ƒ†fan": 1875, "asket": 1876, "ƒ†basket": 1877, "ass": 1878, "ƒ†dragon": 1879, "app": 1880, "Mommy": 1881, "set": 1882, "cks": 1883, "ƒ†stone": 1884, "ƒ†thinks": 1885, "ƒ†stand": 1886, "ƒ†delicious": 1887, "ƒ†nose": 1888, "ƒ†puddle": 1889, "ƒ†tom": 1890, "ƒ†Bl": 1891, "ƒ†Mimi": 1892, "ƒ†belie": 1893, "ƒ†farmer": 1894, "ƒ†same": 1895, "ƒ†years": 1896, "board": 1897, "ƒ†teddy": 1898, "ƒ†bat": 1899, "isk": 1900, "itch": 1901, "ƒ†mine": 1902, "ƒ†sear": 1903, "ƒ†coat": 1904, "ches": 1905, "igh": 1906, "ƒ†days": 1907, "ƒ†gentle": 1908, "ƒ†fit": 1909, "ƒ†start": 1910, "ƒ†finally": 1911, "ƒ†whist": 1912, "ƒ†cray": 1913, "igg": 1914, "ƒ†scream": 1915, "ƒ†kite": 1916, "ƒ†pill": 1917, "phant": 1918, "arm": 1919, "ƒ†vill": 1920, "ƒ†cho": 1921, "ƒ†singing": 1922, "ella": 1923, "sw": 1924, "ined": 1925, "ƒ†tasty": 1926, "ƒ†ph": 1927, "ƒ†ben": 1928, "ƒ†trou": 1929, "ƒ†shell": 1930, "ƒ†herself": 1931, "ƒ†hoped": 1932, "ƒ†answ": 1933, "ƒ†wore": 1934, "ƒ†swings": 1935, "sy": 1936, "ƒ†hor": 1937, "ƒ†belong": 1938, "Please": 1939, "ƒ†push": 1940, "ƒ†bush": 1941, "iskers": 1942, "ƒ†carrot": 1943, "ƒ†arri": 1944, "aughty": 1945, "ƒ†teach": 1946, "bow": 1947, "ract": 1948, "ƒ†naughty": 1949, "ƒ†elephant": 1950, "ƒ†dropped": 1951, "ƒ†shap": 1952, "ier": 1953, "ƒ†coll": 1954, "sc": 1955, "ƒ†teac": 1956, "emy": 1957, "ƒ†woke": 1958, "ball": 1959, "ƒ†pile": 1960, "ƒ†hiding": 1961, "ƒ†cour": 1962, "isa": 1963, "erry": 1964, "ƒ†touc": 1965, "ƒ†min": 1966, "ƒ†puppy": 1967, "'ll": 1968, "ƒ†seem": 1969, "llie": 1970, "ƒ†twins": 1971, "ama": 1972, "ƒ†lunch": 1973, "ƒ†bow": 1974, "ƒ†sack": 1975, "ƒ†bring": 1976, "ƒ†pers": 1977, "ƒ†course": 1978, "ƒ†cheered": 1979, "ƒ†shapes": 1980, "ƒ†Jen": 1981, "ƒ†grew": 1982, "fused": 1983, "ƒ†rope": 1984, "ƒ†village": 1985, "irth": 1986, "irthday": 1987, "ƒ†juice": 1988, "ipped": 1989, "ƒ†rainbow": 1990, "ƒ†spin": 1991, "OK": 1992, "ƒ†shook": 1993, "Jack": 1994, "ƒ†spoon": 1995, "ƒ†bench": 1996, "ƒ†street": 1997, "ƒ†fence": 1998, "ƒ†cute": 1999, "ƒ†Fred": 2000, "ƒ†rob": 2001, "ƒ†nut": 2002, "ƒ†cheese": 2003, "ƒ†prob": 2004, "ƒ†touched": 2005, "idge": 2006, "col": 2007, "ƒ†joy": 2008, "ƒ†Whiskers": 2009, "ƒ†arrived": 2010, "ƒ†seed": 2011, "ƒ†war": 2012, "ƒ†teacher": 2013, "ƒ†corn": 2014, "Good": 2015, "ƒ†forever": 2016, "ƒ†able": 2017, "ƒ†bell": 2018, "ƒ†few": 2019, "ƒ†carry": 2020, "ƒ†most": 2021, "ƒ†plane": 2022, "ƒ†Blue": 2023, "lem": 2024, "ƒ†eas": 2025, "ƒ†sounds": 2026, "lla": 2027, "ƒ†des": 2028, "ƒ†spo": 2029, "ƒ†problem": 2030, "ƒ†birthday": 2031, "ƒ†power": 2032, "ƒ†inc": 2033, "umb": 2034, "br": 2035, "ƒКƒ†": 2036, "ƒ†bugs": 2037, "ilk": 2038, "ƒ†wonderful": 2039, "ƒ†dolls": 2040, "ƒ†busy": 2041, "ato": 2042, "irp": 2043, "eb": 2044, "ƒ†wra": 2045, "ƒ†promise": 2046, "ƒ†Thank": 2047, "ƒ†feels": 2048, "ian": 2049, "ƒ†Emma": 2050, "eter": 2051, "ƒ†bread": 2052, "ƒ†neck": 2053, "Finally": 2054, "ƒ†milk": 2055, "ƒ†robot": 2056, "ƒ†rec": 2057, "ƒ†shy": 2058, "ountain": 2059, "ƒ†kiss": 2060, "irt": 2061, "ƒ†heart": 2062, "ƒ†band": 2063, "ƒ†cave": 2064, "ƒ†pocket": 2065, "ub": 2066, "ƒ†helpful": 2067, "gly": 2068, "ƒ†slowly": 2069, "ƒ†believe": 2070, "ƒ†shake": 2071, "umpy": 2072, "eared": 2073, "ƒ†patient": 2074, "ƒ†pop": 2075, "ƒ†ob": 2076, "arp": 2077, "ƒ†live": 2078, "ƒ†storm": 2079, "ƒ†holding": 2080, "ƒ†ugly": 2081, "ƒ†towards": 2082, "ƒ†upset": 2083, "ƒ†turt": 2084, "ƒ†shr": 2085, "adow": 2086, "ƒ†cover": 2087, "ƒ†kitten": 2088, "ost": 2089, "ƒ†Remy": 2090, "ƒ†sharp": 2091, "ƒ†disapp": 2092, "ƒ†stories": 2093, "ƒ†suc": 2094, "ƒ†honey": 2095, "ove": 2096, "ƒ†Bella": 2097, "read": 2098, "ƒ†noises": 2099, "ƒ†Le": 2100, "ƒ†cir": 2101, "ƒ†balls": 2102, "ƒ†spark": 2103, "ƒ†gray": 2104, "ƒ†dist": 2105, "ƒ†dirt": 2106, "oggy": 2107, "ƒ†late": 2108, "ƒ†driver": 2109, "ƒ†seat": 2110, "ƒ†bucket": 2111, "ƒ†meet": 2112, "ƒ†young": 2113, "ƒ†amazed": 2114, "ƒ†turtle": 2115, "alm": 2116, "ƒ†spid": 2117, "ƒ†treats": 2118, "ƒ†magical": 2119, "unt": 2120, "ator": 2121, "ƒ†glow": 2122, "ƒ†seek": 2123, "ƒ†zoom": 2124, "ƒ†lem": 2125, "ƒ†sandw": 2126, "fortable": 2127, "umber": 2128, "ƒ†trip": 2129, "ƒ†mist": 2130, "ourn": 2131, "ƒ†splas": 2132, "ƒ†mark": 2133, "ƒ†journ": 2134, "ƒ†fold": 2135, "ƒ†mach": 2136, "ƒ†puzz": 2137, "ƒ†part": 2138, "ling": 2139, "ƒ†horse": 2140, "ƒ†organ": 2141, "ƒ†wild": 2142, "ƒ†princess": 2143, "pping": 2144, "oose": 2145, "ƒ†cookie": 2146, "Sure": 2147, "ens": 2148, "ƒ†hugs": 2149, "ƒ†Mark": 2150, "ƒ†taking": 2151, "ung": 2152, "ƒ†wheel": 2153, "epend": 2154, "ƒ†cloth": 2155, "ƒ†Lisa": 2156, "ƒ†sug": 2157, "ƒ†instead": 2158, "ƒ†bubb": 2159, "ƒ†string": 2160, "ƒ†net": 2161, "ƒ†drove": 2162, "iling": 2163, "ƒ†rude": 2164, "ƒ†huge": 2165, "ƒ†Jim": 2166, "ƒ†coin": 2167, "ƒ†stars": 2168, "ƒ†fighting": 2169, "Be": 2170, "ƒ†spicy": 2171, "ƒ†lucky": 2172, "Of": 2173, "ƒ†craw": 2174, "Hey": 2175, "ƒ†bone": 2176, "ƒ†inv": 2177, "ƒ†Grandma": 2178, "ors": 2179, "not": 2180, "ƒ†ca": 2181, "pper": 2182, "ƒ†forget": 2183, "up": 2184, "ƒ†di": 2185, "aur": 2186, "ƒ†sal": 2187, "ƒ†Finally": 2188, "ƒ†cannot": 2189, "ƒ†whistle": 2190, "ƒ†card": 2191, "ƒ†sick": 2192, "ƒ†path": 2193, "ƒ†cou": 2194, "ƒ†spider": 2195, "ƒ†wide": 2196, "Lila": 2197, "ƒ†foot": 2198, "ƒ†snowman": 2199, "ƒ†songs": 2200, "ƒ†life": 2201, "ƒ†pillow": 2202, "ize": 2203, "ular": 2204, "ƒ†Just": 2205, "Later": 2206, "est": 2207, "ƒ†Ann": 2208, "ert": 2209, "ƒ†fixed": 2210, "ƒ†giant": 2211, "oph": 2212, "rill": 2213, "ƒ†nod": 2214, "ƒ†boss": 2215, "ƒ†last": 2216, "ƒ†comes": 2217, "ƒ†joke": 2218, "ƒ†moon": 2219, "ƒ†taste": 2220, "den": 2221, "ƒ†machine": 2222, "ƒ†grumpy": 2223, "ƒ†wave": 2224, "ƒ†thin": 2225, "ƒ†drive": 2226, "ƒ†cart": 2227, "ƒ†ash": 2228, "ƒ†ser": 2229, "ƒ†grab": 2230, "ƒ†peace": 2231, "lower": 2232, "ƒ†daddy": 2233, "ƒ†On": 2234, "ƒ†Leo": 2235, "ery": 2236, "ƒ†sel": 2237, "ƒ†shelf": 2238, "ƒ†hidden": 2239, "erest": 2240, "ƒ†suddenly": 2241, "ƒ†wasn": 2242, "ƒ†write": 2243, "ƒ†landed": 2244, "ƒ†confused": 2245, "ƒ†change": 2246, "ƒ†worm": 2247, "ƒ†interest": 2248, "ƒ†chased": 2249, "oop": 2250, "ƒ†fruits": 2251, "ƒ†sour": 2252, "ity": 2253, "ƒ†myster": 2254, "ƒ†bark": 2255, "ƒ†rad": 2256, "ƒ†smooth": 2257, "ƒ†Come": 2258, "ƒ†adventures": 2259, "ƒ†val": 2260, "ƒ†stepped": 2261, "ƒ†fle": 2262, "ope": 2263, "ƒ†oven": 2264, "ƒ†takes": 2265, "ƒ†missed": 2266, "ƒ†selfish": 2267, "kin": 2268, "ƒ†sheep": 2269, "ƒ†messy": 2270, "To": 2271, "ƒ†across": 2272, "ƒ†ent": 2273, "ƒ†exp": 2274, "to": 2275, "ƒ†ce": 2276, "ƒ†later": 2277, "elly": 2278, "ƒ†N": 2279, "ife": 2280, "ƒ†sticks": 2281, "ƒ†tie": 2282, "St": 2283, "ever": 2284, "ƒ†Luna": 2285, "ƒ†step": 2286, "ƒ†bought": 2287, "ƒ†drew": 2288, "ƒ†tea": 2289, "pect": 2290, "irpy": 2291, "box": 2292, "?√ҐƒҐƒњ": 2293, "ƒ†wash": 2294, "ƒ†lay": 2295, "ƒ†pour": 2296, "ƒ†beak": 2297, "ose": 2298, "ƒ†jog": 2299, "ƒ†grate": 2300, "ƒ†ducks": 2301, "ƒ†spe": 2302, "ƒ†legs": 2303, "ugg": 2304, "ƒ†fil": 2305, "ƒ†Bu": 2306, "ƒ†emp": 2307, "mer": 2308, "ƒ†hope": 2309, "ƒ†empty": 2310, "ƒ†slid": 2311, "ƒ†feather": 2312, "ƒ†sleepy": 2313, "ƒ†drum": 2314, "amed": 2315, "ars": 2316, "eth": 2317, "ƒ†zoo": 2318, "ƒ†pan": 2319, "ƒ†phone": 2320, "ƒ†grateful": 2321, "ƒ†fing": 2322, "ions": 2323, "ƒ†lemon": 2324, "let": 2325, "ƒ†Cat": 2326, "ƒ†clever": 2327, "ƒ†Molly": 2328, "ƒ†smelly": 2329, "ƒ†imag": 2330, "ƒ†splash": 2331, "ƒ†interesting": 2332, "ƒ†Jill": 2333, "ƒ†save": 2334, "ƒ†chick": 2335, "ƒ†calm": 2336, "ƒ†med": 2337, "ƒ†watching": 2338, "Soon": 2339, "izzy": 2340, "izz": 2341, "ƒ†plate": 2342, "ƒ†ign": 2343, "yard": 2344, "ƒ†clouds": 2345, "ƒ†banan": 2346, "ƒ†line": 2347, "ƒ†faces": 2348, "ƒ†ba": 2349, "ƒ†act": 2350, "ƒ†lift": 2351, "ƒ†though": 2352, "ƒ†wolf": 2353, "ƒ†backyard": 2354, "wel": 2355, "ƒ†seemed": 2356, "ƒ†dogs": 2357, "ƒ†spray": 2358, "Come": 2359, "ƒ†prot": 2360, "ƒ†whole": 2361, "ƒ†mot": 2362, "ƒ†fancy": 2363, "ƒ†Daddy": 2364, "ƒ†quest": 2365, "ƒ†arms": 2366, "ƒ†puzzle": 2367, "ƒ†healthy": 2368, "ƒ†supp": 2369, "ward": 2370, "ƒ†finish": 2371, "erly": 2372, "ƒ†along": 2373, "llo": 2374, "ƒ†rocket": 2375, "ƒ†explain": 2376, "dge": 2377, "ƒ†easy": 2378, "ƒ†jewel": 2379, "ont": 2380, "ƒ†pract": 2381, "ƒ†jelly": 2382, "ƒ†Chirpy": 2383, "ƒ†tid": 2384, "ƒ†fake": 2385, "ƒ†crayons": 2386, "ƒ†wondered": 2387, "ƒ†maybe": 2388, "ƒ†scar": 2389, "ƒ†ship": 2390, "ƒ†nothing": 2391, "onest": 2392, "ƒ†emb": 2393, "iger": 2394, "ƒ†pool": 2395, "ƒ†longer": 2396, "ƒ†anyone": 2397, "ƒ†Be": 2398, "ƒ†Jerry": 2399, "ually": 2400, "ƒ†front": 2401, "ƒ†working": 2402, "ƒ†gives": 2403, "irr": 2404, "ƒ†pack": 2405, "ƒ†such": 2406, "ƒ†Bunny": 2407, "ocked": 2408, "ment": 2409, "ƒ†bossy": 2410, "ƒ†Doggy": 2411, "ƒ†trouble": 2412, "ƒ†smelled": 2413, "ƒ†saved": 2414, "ƒ†pin": 2415, "ƒ†ring": 2416, "rass": 2417, "ƒ†neigh": 2418, "arrass": 2419, "iting": 2420, "ƒ†honest": 2421, "ƒ†av": 2422, "arge": 2423, "ƒ†embarrass": 2424, "ƒ†van": 2425, "ƒ†forgive": 2426, "ƒ†tidy": 2427, "ƒ†weak": 2428, "urse": 2429, "ƒ†puts": 2430, "unk": 2431, "ƒ†kick": 2432, "ƒ†shirt": 2433, "ƒ†With": 2434, "ƒ†mind": 2435, "ƒ†Ollie": 2436, "ƒ†neighb": 2437, "ƒ†plants": 2438, "ƒ†sol": 2439, "ƒ†Momo": 2440, "ƒ†gently": 2441, "ƒ†cozy": 2442, "orrow": 2443, "ming": 2444, "ƒ†explor": 2445, "sp": 2446, "ƒ†mistake": 2447, "ƒ†yog": 2448, "oc": 2449, "oomy": 2450, "ƒ†pointed": 2451, "ƒ†lad": 2452, "ƒ†af": 2453, "ƒ†stood": 2454, "ork": 2455, "ƒ†onto": 2456, "ƒ†waiting": 2457, "ƒ†jumping": 2458, "ƒ†prince": 2459, "ƒ†cross": 2460, "ƒ†lock": 2461, "ƒ†cheer": 2462, "ƒ†queen": 2463, "ƒ†Why": 2464, "ƒ†Mary": 2465, "ƒ†wing": 2466, "ones": 2467, "we": 2468, "ƒ†large": 2469, "ƒ†lovely": 2470, "ult": 2471, "ƒ†sur": 2472, "ƒ†ret": 2473, "And": 2474, "ƒ†deer": 2475, "ƒ†chew": 2476, "ƒ†couch": 2477, "ƒ†bal": 2478, "aughter": 2479, "ƒ†stret": 2480, "era": 2481, "ƒ†Their": 2482, "ƒ†places": 2483, "ƒ†My": 2484, "ƒ†ladder": 2485, "oof": 2486, "ƒ†return": 2487, "raid": 2488, "ƒ†ants": 2489, "ƒ†dish": 2490, "ƒ†afraid": 2491, "ƒ†cleaned": 2492, "ƒ†tomorrow": 2493, "ƒ†building": 2494, "ƒ†sandwich": 2495, "ƒ†person": 2496, "Sally": 2497, "ned": 2498, "ƒ†pretended": 2499, "ƒ†bounce": 2500, "ƒ†wip": 2501, "gest": 2502, "ƒ†match": 2503, "ƒ†rich": 2504, "uce": 2505, "ƒ†pizz": 2506, "ƒ†gather": 2507, "ƒ†search": 2508, "ƒ†boring": 2509, "oman": 2510, "ƒ†Somet": 2511, "ƒ†teeth": 2512, "ƒ†hum": 2513, "Kitty": 2514, "My": 2515, "aced": 2516, "ƒ†daughter": 2517, "ƒ†woman": 2518, "ƒ†scarf": 2519, "ƒ†goes": 2520, "ƒ†Together": 2521, "ƒ†law": 2522, "ƒ†stra": 2523, "ƒ†swimming": 2524, "ƒ†furry": 2525, "ƒ†splashed": 2526, "ƒ†pri": 2527, "ƒ†loves": 2528, "ƒ†true": 2529, "ƒ†screamed": 2530, "ƒ†lazy": 2531, "ƒ†gen": 2532, "ƒ†answer": 2533, "ƒ†number": 2534, "ƒ†eag": 2535, "ƒ†ashamed": 2536, "ƒ†pizza": 2537, "aw": 2538, "ƒ†appeared": 2539, "ƒ†fear": 2540, "ƒ†nearby": 2541, "ƒ†powerful": 2542, "ƒ†flag": 2543, "ƒ†St": 2544, "ƒ†hang": 2545, "vous": 2546, "ƒ†clown": 2547, "ek": 2548, "ƒ†chase": 2549, "ƒ†motor": 2550, "ƒ†wand": 2551, "ƒ†TV": 2552, "ƒ†rub": 2553, "ƒ†success": 2554, "ƒ†chocol": 2555, "ƒ†If": 2556, "ƒ†creative": 2557, "ƒ†trust": 2558, "ƒ†wearing": 2559, "ƒ†noisy": 2560, "ƒ†matter": 2561, "pa": 2562, "ƒ†dig": 2563, "ƒ†hello": 2564, "ƒ†ner": 2565, "ƒ†tool": 2566, "ƒ†saf": 2567, "ƒ†Bird": 2568, "ado": 2569, "ƒ†nervous": 2570, "elp": 2571, "ƒ†test": 2572, "ƒ†smiling": 2573, "ƒ†sold": 2574, "icked": 2575, "oppy": 2576, "osaur": 2577, "ƒ†circle": 2578, "mb": 2579, "ƒ†map": 2580, "ƒ†drank": 2581, "ƒ†class": 2582, "ƒ†tries": 2583, "ƒ†chocolate": 2584, "ƒ†Please": 2585, "ƒ†impress": 2586, "ƒ†knee": 2587, "ƒ†gener": 2588, "ƒ†dinosaur": 2589, "ƒ†polite": 2590, "ƒ†mirr": 2591, "ƒ†Bobby": 2592, "ƒ†Tiny": 2593, "ƒ†balloons": 2594, "ƒ†gold": 2595, "ƒ†rare": 2596, "ƒ†protect": 2597, "ƒ†cand": 2598, "Stop": 2599, "ƒ†carried": 2600, "ƒ†Go": 2601, "ensive": 2602, "ƒ†ap": 2603, "ƒ†shadow": 2604, "ƒ†mirror": 2605, "ƒ†Don": 2606, "ƒ†bald": 2607, "ƒ†gun": 2608, "ina": 2609, "ƒ†expensive": 2610, "ƒ†reg": 2611, "iff": 2612, "ƒ†mysterious": 2613, "ƒ†Sp": 2614, "ƒ†pump": 2615, "ƒ†note": 2616, "ƒ†hero": 2617, "ƒ†march": 2618, "ƒ†har": 2619, "arl": 2620, "ƒ†icy": 2621, "ƒ†respect": 2622, "ƒ†weird": 2623, "ƒ†snee": 2624, "ƒ†cri": 2625, "ƒ†gate": 2626, "ƒ†soap": 2627, "rag": 2628, "ute": 2629, "issors": 2630, "ƒ†these": 2631, "ƒ†poor": 2632, "ƒ†towel": 2633, "ƒ†whale": 2634, "ƒ†feet": 2635, "ƒ†tape": 2636, "ƒ†dizzy": 2637, "itter": 2638, "ƒ†generous": 2639, "ndpa": 2640, "ƒ†pres": 2641, "ƒ†Benny": 2642, "nic": 2643, "ƒ†disco": 2644, "Help": 2645, "ventually": 2646, "ƒ†picnic": 2647, "ƒ†mic": 2648, "ƒ†lead": 2649, "ƒ†sque": 2650, "ƒ†embarrassed": 2651, "ƒ†journey": 2652, "ƒ†sugar": 2653, "isp": 2654, "scape": 2655, "ƒ†boot": 2656, "ƒ†tent": 2657, "ƒ†peaceful": 2658, "ƒ†fat": 2659, "ƒ†Bear": 2660, "ƒ†scissors": 2661, "ƒ†tasted": 2662, "ƒ†yelled": 2663, "Tommy": 2664, "ƒ†tick": 2665, "ƒ†mel": 2666, "ƒ†brush": 2667, "ƒ†dancing": 2668, "ness": 2669, "ƒ†glue": 2670, "ƒ†hur": 2671, "ƒ†rough": 2672, "ƒ†clap": 2673, "ƒ†bridge": 2674, "ote": 2675, "ƒ†decor": 2676, "ƒ†closet": 2677, "ƒ†crown": 2678, "ƒ†stir": 2679, "ual": 2680, "imp": 2681, "ƒ†print": 2682, "ƒ†Sometimes": 2683, "owed": 2684, "airs": 2685, "ƒ†How": 2686, "ume": 2687, "ƒ†cap": 2688, "ƒ†lamp": 2689, "ƒ†vase": 2690, "ƒ†scare": 2691, "lebr": 2692, "ƒ†relie": 2693, "lves": 2694, "any": 2695, "ƒ†eld": 2696, "ƒ†tele": 2697, "ƒ†celebr": 2698, "ƒ†gigg": 2699, "ƒ†whisp": 2700, "ƒ†log": 2701, "ƒ†sco": 2702, "ƒ†blow": 2703, "ƒ†painted": 2704, "ƒ†Ducky": 2705, "ƒ†pay": 2706, "erries": 2707, "ƒ†wis": 2708, "ƒ†berries": 2709, "ƒ†mixed": 2710, "ƒ†spread": 2711, "ƒ†wouldn": 2712, "ƒ†cage": 2713, "ƒ†bake": 2714, "rob": 2715, "getable": 2716, "ƒ†mountain": 2717, "ƒ†adm": 2718, "ƒ†drawing": 2719, "ƒ†become": 2720, "ƒ†famous": 2721, "ƒ†knocked": 2722, "ƒ†bean": 2723, "ƒ†norm": 2724, "ƒ†vegetable": 2725, "asp": 2726, "ƒ†kicked": 2727, "ustr": 2728, "ƒ†shark": 2729, "ser": 2730, "ƒ†incred": 2731, "ƒ†lose": 2732, "ƒ†normal": 2733, "ƒ†wrap": 2734, "ced": 2735, "ƒ†group": 2736, "ƒ†thick": 2737, "ƒ†3": 2738, "ƒ†fine": 2739, "ƒ†glass": 2740, "ƒ†ignor": 2741, "ƒ†clock": 2742, "ƒ†team": 2743, "ƒ†elderly": 2744, "ƒ†clear": 2745, "ƒ†corner": 2746, "ƒ†frustr": 2747, "ƒ†mighty": 2748, "robe": 2749, "ƒ†cone": 2750, "ƒ†incredible": 2751, "ƒ†Br": 2752, "ighed": 2753, "Dad": 2754, "ƒ†moms": 2755, "ƒ†balance": 2756, "ƒ†sock": 2757, "ƒ†space": 2758, "ƒ†jam": 2759, "ragile": 2760, "ƒ†fright": 2761, "ƒ†organized": 2762, "ƒ†branches": 2763, "ƒ†roar": 2764, "port": 2765, "ƒ†sword": 2766, "alous": 2767, "ƒ†Mama": 2768, "ƒ†guess": 2769, "ƒ†fool": 2770, "ƒ†sell": 2771, "ƒ†feed": 2772, "ƒ†Some": 2773, "ƒ†which": 2774, "ƒ†horn": 2775, "ƒ†present": 2776, "ƒ†jealous": 2777, "ƒ†yarn": 2778, "ony": 2779, "ƒ†fragile": 2780, "ƒ†burn": 2781, "ƒ†understood": 2782, "ƒ†mis": 2783, "ƒ†stubb": 2784, "ƒ†ter": 2785, "ƒ†frustrated": 2786, "Where": 2787, "ray": 2788, "ƒ†hose": 2789, "cient": 2790, "anged": 2791, "ƒ†spent": 2792, "ƒ†shoe": 2793, "ƒ†taught": 2794, "ƒ†stubborn": 2795, "ƒ†twist": 2796, "ƒ†creature": 2797, "ƒ†chest": 2798, "ƒ†spoiled": 2799, "ƒ†relieved": 2800, "ƒ†ancient": 2801, "ique": 2802, "ƒ†wake": 2803, "ƒ†fier": 2804, "ƒ†pray": 2805, "ƒ†fierce": 2806, "ƒ†eggs": 2807, "ƒ†cab": 2808, "ƒ†terri": 2809, "ƒ†barn": 2810, "ƒ†pumpkin": 2811, "ƒ†comfortable": 2812, "ƒ†ord": 2813, "ym": 2814, "ƒ†frightened": 2815, "orry": 2816, "ƒ†toug": 2817, "ƒ†unique": 2818, "ƒ†measure": 2819, "ƒ†goat": 2820, "ƒ†wagon": 2821, "ƒ†unus": 2822, "ƒ†breath": 2823, "ƒ†foolish": 2824, "ƒ†useful": 2825, "ƒ†exploring": 2826, "dle": 2827, "ƒ†straw": 2828, "ƒ†unusual": 2829, "ƒ†dug": 2830, "ƒ†clay": 2831, "ƒ†discover": 2832, "ƒ†tomato": 2833, "ƒ†Pe": 2834, "ƒ†dead": 2835, "ƒ†finding": 2836, "ƒ†police": 2837, "ƒ†wrote": 2838, "ƒ†clum": 2839, "ƒ†exam": 2840, "lace": 2841, "ƒ†waves": 2842, "ƒ†square": 2843, "ƒ†hears": 2844, "ƒ†cabin": 2845, "ƒ†tells": 2846, "ƒ†necklace": 2847, "ƒ†dull": 2848, "ƒ†clumsy": 2849, "ƒ†tough": 2850, "ƒ†bubbles": 2851, "ƒ†nosy": 2852, "kn": 2853, "ƒ†searched": 2854, "Together": 2855, "ƒ†washed": 2856, "ƒ†bathroom": 2857, "ƒ†paws": 2858, "bby": 2859, "ond": 2860, "unn": 2861, "ƒ†board": 2862, "fic": 2863, "known": 2864, "ƒ†asking": 2865, "ƒ†crazy": 2866, "ƒ†thankful": 2867, "ƒ†sunf": 2868, "ƒ†bitter": 2869, "yal": 2870, "ƒ†pir": 2871, "berry": 2872, "alk": 2873, "ƒ†ind": 2874, "ƒ†diffic": 2875, "ƒ†rose": 2876, "cil": 2877, "ƒ†swan": 2878, "ƒ†bloom": 2879, "ƒ†unknown": 2880, "ƒ†Ella": 2881, "ƒ†covered": 2882, "ƒ†difficult": 2883, "ƒ†add": 2884, "ƒ†pencil": 2885, "ƒ†finger": 2886, "ƒ†ham": 2887, "ƒ†hoop": 2888, "ƒ†jet": 2889, "ƒ†witch": 2890, "ƒ†drop": 2891, "Me": 2892, "ƒ†'": 2893, "ƒ†chicken": 2894, "ƒ†gloomy": 2895, "apped": 2896, "ƒ†loyal": 2897, "als": 2898, "Here": 2899, "ƒ†wealthy": 2900, "com": 2901, "light": 2902, "ƒ†unl": 2903, "ƒ†cats": 2904, "ƒ†ending": 2905, "ƒ†guit": 2906, "bled": 2907, "shine": 2908, "ƒ†dove": 2909, "ƒ†joined": 2910, "ƒ†cher": 2911, "anut": 2912, "ƒ†mov": 2913, "ƒ†terrible": 2914, "ƒ†yours": 2915, "iant": 2916, "ƒ†U": 2917, "ƒ†Rex": 2918, "ƒ†salad": 2919, "ƒ†Andy": 2920, "ƒ†nuts": 2921, "ƒ†rat": 2922, "ground": 2923, "ƒ†tiger": 2924, "ƒ†potato": 2925, "ƒ†mask": 2926, "xible": 2927, "selves": 2928, "ƒ†value": 2929, "ƒ†changed": 2930, "ƒ†moving": 2931, "ƒ†exciting": 2932, "ormous": 2933, "ƒ†Many": 2934, "ƒ†body": 2935, "ƒ†Tr": 2936, "ƒ†toast": 2937, "ƒ†record": 2938, "erp": 2939, "ƒ†zip": 2940, "ƒ†disg": 2941, "ƒ†cheap": 2942, "ƒ†guitar": 2943, "irsty": 2944, "ƒ†knowing": 2945, "ƒ†adventur": 2946, "ƒ†yourself": 2947, "ƒ†enormous": 2948, "ƒ†hairy": 2949, "Every": 2950, "ƒ†shoot": 2951, "ƒ†Brown": 2952, "ƒ†bored": 2953, "ƒ†pepper": 2954, "ƒ†remind": 2955, "ory": 2956, "land": 2957, "ƒ†acorn": 2958, "ƒ†adventurous": 2959, "ƒ†sunshine": 2960, "ƒ†smaller": 2961, "ƒ†stuff": 2962, "ƒ†hats": 2963, "ƒ†solve": 2964, "ƒ†Jimmy": 2965, "ƒ†flexible": 2966, "ƒ†cost": 2967, "rilliant": 2968, "ƒ†knife": 2969, "ƒ†perform": 2970, "ƒ†snacks": 2971, "ƒ†nods": 2972, "ƒ†shore": 2973, "ƒ†brilliant": 2974, "ƒ†thirsty": 2975, "ƒ†delicate": 2976, "ƒ†frown": 2977, "ƒ†disgust": 2978, "ƒ†collect": 2979, "ƒ†stri": 2980, "ƒ†seeds": 2981, "ƒ†counted": 2982, "ƒ†asleep": 2983, "ƒ†banana": 2984, "reen": 2985, "ƒ†mailbox": 2986, "ƒ†dough": 2987, "iness": 2988, "ƒ†trick": 2989, "ƒ†neighbor": 2990, "ungle": 2991, "ƒ†heal": 2992, "live": 2993, "Who": 2994, "ƒ†stage": 2995, "ident": 2996, "ƒ†market": 2997, "ƒ†cube": 2998, "ƒ†stat": 2999, "ƒ†jungle": 3000, "ƒ†squee": 3001, "mbre": 3002, "ƒ†explained": 3003, "ates": 3004, "ƒ†umbre": 3005, "ƒ†disgusting": 3006, "Jim": 3007, "fted": 3008, "ƒ†lab": 3009, "ƒ†jolly": 3010, "ƒ†flash": 3011, "und": 3012, "ƒ†fridge": 3013, "inal": 3014, "pid": 3015, "ilt": 3016, "ƒ†crane": 3017, "corn": 3018, "ƒ†suit": 3019, "ƒ†rh": 3020, "iddle": 3021, "ƒ†sunflower": 3022, "ƒ†times": 3023, "ƒ†Al": 3024, "erpill": 3025, "ƒ†caterpill": 3026, "ƒ†relax": 3027, "ƒ†shiver": 3028, "ƒ†four": 3029, "ƒ†island": 3030, "iginal": 3031, "ƒ†harm": 3032, "ict": 3033, "ƒ†While": 3034, "ying": 3035, "ƒ†stupid": 3036, "ƒ†medic": 3037, "ƒ†Instead": 3038, "ƒ†comb": 3039, "ƒ†goose": 3040, "ƒ†cro": 3041, "edient": 3042, "ƒ†Will": 3043, "ƒ†stove": 3044, "If": 3045, "Are": 3046, "ƒ†independ": 3047, "Mum": 3048, "most": 3049, "ƒ†gem": 3050, "ƒ†batter": 3051, "ƒ†sighed": 3052, "ƒ†vegetables": 3053, "ƒ†stones": 3054, "pes": 3055, "ƒ†shine": 3056, "How": 3057, "ƒ†medicine": 3058, "ƒ†depend": 3059, "ƒ†rug": 3060, "ƒ†Your": 3061, "ƒ†careless": 3062, "ƒ†original": 3063, "ƒ†stamp": 3064, "ƒ†gar": 3065, "ƒ†cries": 3066, "Inside": 3067, "gu": 3068, "ƒ†carrots": 3069, "ƒ†scr": 3070, "ƒ†successful": 3071, "ƒ†sauce": 3072, "ƒ†jeep": 3073, "ƒ†popcorn": 3074, "ƒ†meal": 3075, "ƒ†obedient": 3076, "ƒ†almost": 3077, "ƒ†middle": 3078, "ƒ†magn": 3079, "ƒ†study": 3080, "ƒ†independent": 3081, "ƒ†fearful": 3082, "ƒ†jack": 3083, "met": 3084, "inky": 3085, "Sorry": 3086, "ƒ†Sammy": 3087, "ƒ†escape": 3088, "ƒ†caterpillar": 3089, "ƒ†serious": 3090, "ƒ†peanut": 3091, "ƒ†bedroom": 3092, "ƒ†eager": 3093, "aken": 3094, "ƒ†gets": 3095, "ƒ†parrot": 3096, "ƒ†statue": 3097, "ƒ†helmet": 3098, "ƒ†pebb": 3099, "ƒ†No": 3100, "ƒ†fountain": 3101, "ƒ†raven": 3102, "ƒ†ang": 3103, "ƒ†pasta": 3104, "ƒ†umbrella": 3105, "ƒ†compet": 3106, "There": 3107, "ƒ†jacket": 3108, "ƒ†belonged": 3109, "ƒ†dest": 3110, "ƒ†filthy": 3111, "ƒ†design": 3112, "ƒ†borrow": 3113, "ƒ†cam": 3114, "erable": 3115, "ƒ†houses": 3116, "ƒ†prize": 3117, "ƒ†hay": 3118, "ƒ†brace": 3119, "ƒ†standing": 3120, "ƒ†miserable": 3121, "ƒ†raced": 3122, "ƒ†taken": 3123, "ages": 3124, "ƒ†fork": 3125, "ƒ†crayon": 3126, "ƒ†painting": 3127, "io": 3128, "ƒ†triang": 3129, "ƒ†impressive": 3130, "ƒ†choose": 3131, "ƒ†fig": 3132, "ƒ†tied": 3133, "iable": 3134, "ƒ†spotted": 3135, "ƒ†lifted": 3136, "ƒ†slipped": 3137, "ours": 3138, "ƒ†tank": 3139, "ƒ†spring": 3140, "ƒ†thoughtful": 3141, "ƒ†dependable": 3142, "ƒ†steal": 3143, "ƒ†garage": 3144, "enny": 3145, "ƒ†built": 3146, "ƒ†mush": 3147, "ƒ†er": 3148, "ipe": 3149, "ƒ†mole": 3150, "ƒ†crawled": 3151, "ƒ†scale": 3152, "ƒ†boats": 3153, "ƒ†pian": 3154, "ƒ†pant": 3155, "ƒ†hammer": 3156, "ƒ†bottom": 3157, "lph": 3158, "ƒ†cheerful": 3159, "ƒ†using": 3160, "ƒ†smoke": 3161, "ƒ†picks": 3162, "ƒ†moder": 3163, "berries": 3164, "ƒ†shows": 3165, "rn": 3166, "ƒ†piano": 3167, "ƒ†magnet": 3168, "dile": 3169, "codile": 3170, "ƒ†hurts": 3171, "inary": 3172, "ƒ†ref": 3173, "ƒ†crack": 3174, "ƒ†eng": 3175, "ƒ†aunt": 3176, "ƒ†melon": 3177, "ƒ†waff": 3178, "ƒ†modern": 3179, "ƒ†dolph": 3180, "unnel": 3181, "cream": 3182, "pack": 3183, "ƒ†tunnel": 3184, "oin": 3185, "ƒ†arrow": 3186, "ƒ†reliable": 3187, "ƒ†hopping": 3188, "ƒ†mushroom": 3189, "ƒ†jug": 3190, "Timmy": 3191, "ƒ†squash": 3192, "ƒ†gum": 3193, "ƒ†sink": 3194, "ƒ†movie": 3195, "ƒ†tax": 3196, "ƒ†flute": 3197, "ƒ†beet": 3198, "ƒ†lean": 3199, "Their": 3200, "iv": 3201, "ƒ†popular": 3202, "opter": 3203, "icopter": 3204, "ƒ†cryst": 3205, "ƒ†ones": 3206, "ƒ†sil": 3207, "ƒ†competit": 3208, "ƒ†helicopter": 3209, "aser": 3210, "ƒ†needs": 3211, "ipop": 3212, "llipop": 3213, "ƒ†crocodile": 3214, "ƒ†liz": 3215, "Molly": 3216, "ƒ†press": 3217, "ƒ†troubled": 3218, "ƒ†pige": 3219, "ƒ†locked": 3220, "ƒ†tricks": 3221, "ƒ†lollipop": 3222, "ƒ†playful": 3223, "ƒ†humble": 3224, "ƒ†taxi": 3225, "ƒ†kissed": 3226, "ƒ†low": 3227, "appy": 3228, "comfortable": 3229, "amond": 3230, "ƒ†uncomfortable": 3231, "ƒ†rid": 3232, "host": 3233, "ƒ†wander": 3234, "atch": 3235, "ƒ†angel": 3236, "edy": 3237, "cles": 3238, "ƒ†torn": 3239, "ƒ†grace": 3240, "ƒ†anx": 3241, "ƒ†wrapped": 3242, "ƒ†muff": 3243, "ƒ†twig": 3244, "ƒ†pants": 3245, "ƒ†disappoin": 3246, "ƒ†Sn": 3247, "ƒ†helps": 3248, "ƒ†diamond": 3249, "ƒ†camera": 3250, "atter": 3251, "oto": 3252, "ƒ†anxious": 3253, "ƒ†ghost": 3254, "ƒ†tears": 3255, "ƒ†ruined": 3256, "cident": 3257, "ƒ†Jenny": 3258, "ilty": 3259, "ƒ†quar": 3260, "aff": 3261, "ƒ†Even": 3262, "ƒ†fis": 3263, "opl": 3264, "ƒ†belt": 3265, "eropl": 3266, "ƒ†env": 3267, "ƒ†guilty": 3268, "ƒ†bull": 3269, "ƒ†aeropl": 3270, "ƒ†helpless": 3271, "ƒ†happiness": 3272, "ƒ†lizard": 3273, "ƒ†boys": 3274, "cut": 3275, "ext": 3276, "ƒ†cere": 3277, "ƒ†walks": 3278, "cean": 3279, "ƒ†passed": 3280, "ƒ†meant": 3281, "ƒ†ocean": 3282, "ƒ†fluffy": 3283, "ƒ†wire": 3284, "ƒ†nail": 3285, "ƒ†bracelet": 3286, "ƒ†deaf": 3287, "zed": 3288, "ƒ†stretch": 3289, "ƒ†candle": 3290, "ƒ†cact": 3291, "tt": 3292, "ƒ†beetle": 3293, "ƒ†mop": 3294, "ƒ†harmless": 3295, "umpet": 3296, "ƒ†ordinary": 3297, "ƒ†answered": 3298, "ƒ†collar": 3299, "ƒ†cop": 3300, "ƒ†bees": 3301, "ƒ†tire": 3302, "ƒ†shape": 3303, "ƒ†quarrel": 3304, "ƒ†radio": 3305, "ƒ†flashlight": 3306, "ƒ†crystal": 3307, "ƒ†harder": 3308, "ƒ†poured": 3309, "ƒ†trumpet": 3310, "ƒ†engine": 3311, "Mama": 3312, "ƒ†persist": 3313, "ƒ†hunt": 3314, "ƒ†tooth": 