{"ДҖ": 0, "ДҒ": 1, "ДӮ": 2, "Дғ": 3, "Д„": 4, "Д…": 5, "ДҶ": 6, "ДҮ": 7, "ДҲ": 8, "Дү": 9, "ДҠ": 10, "ДӢ": 11, "ДҢ": 12, "ДҚ": 13, "ДҺ": 14, "ДҸ": 15, "Дҗ": 16, "Д‘": 17, "Д’": 18, "Д“": 19, "Д”": 20, "Д•": 21, "Д–": 22, "Д—": 23, "Дҳ": 24, "Дҷ": 25, "Дҡ": 26, "Дӣ": 27, "Дң": 28, "Дқ": 29, "Дһ": 30, "Дҹ": 31, "Д ": 32, "!": 33, "\"": 34, "#": 35, "$": 36, "%": 37, "&": 38, "'": 39, "(": 40, ")": 41, "*": 42, "+": 43, ",": 44, "-": 45, ".": 46, "/": 47, "0": 48, "1": 49, "2": 50, "3": 51, "4": 52, "5": 53, "6": 54, "7": 55, "8": 56, "9": 57, ":": 58, ";": 59, "<": 60, "=": 61, ">": 62, "?": 63, "@": 64, "A": 65, "B": 66, "C": 67, "D": 68, "E": 69, "F": 70, "G": 71, "H": 72, "I": 73, "J": 74, "K": 75, "L": 76, "M": 77, "N": 78, "O": 79, "P": 80, "Q": 81, "R": 82, "S": 83, "T": 84, "U": 85, "V": 86, "W": 87, "X": 88, "Y": 89, "Z": 90, "[": 91, "\\": 92, "]": 93, "^": 94, "_": 95, "`": 96, "a": 97, "b": 98, "c": 99, "d": 100, "e": 101, "f": 102, "g": 103, "h": 104, "i": 105, "j": 106, "k": 107, "l": 108, "m": 109, "n": 110, "o": 111, "p": 112, "q": 113, "r": 114, "s": 115, "t": 116, "u": 117, "v": 118, "w": 119, "x": 120, "y": 121, "z": 122, "{": 123, "|": 124, "}": 125, "~": 126, "ДЎ": 127, "Дў": 128, "ДЈ": 129, "ДӨ": 130, "ДҘ": 131, "ДҰ": 132, "Д§": 133, "ДЁ": 134, "Д©": 135, "ДӘ": 136, "Д«": 137, "Д¬": 138, "Дӯ": 139, "Д®": 140, "ДҜ": 141, "Д°": 142, "Дұ": 143, "ДІ": 144, "Ді": 145, "Дҙ": 146, "Дө": 147, "Д¶": 148, "Д·": 149, "Дё": 150, "Д№": 151, "Дә": 152, "Д»": 153, "Дј": 154, "ДҪ": 155, "Дҫ": 156, "Дҝ": 157, "ЕҖ": 158, "ЕҒ": 159, "ЕӮ": 160, "ВЎ": 161, "Вў": 162, "ВЈ": 163, "ВӨ": 164, "ВҘ": 165, "ВҰ": 166, "В§": 167, "ВЁ": 168, "В©": 169, "ВӘ": 170, "В«": 171, "В¬": 172, "Еғ": 173, "В®": 174, "ВҜ": 175, "В°": 176, "Вұ": 177, "ВІ": 178, "Ві": 179, "Вҙ": 180, "Вө": 181, "В¶": 182, "В·": 183, "Вё": 184, "В№": 185, "Вә": 186, "В»": 187, "Вј": 188, "ВҪ": 189, "Вҫ": 190, "Вҝ": 191, "ГҖ": 192, "ГҒ": 193, "ГӮ": 194, "Гғ": 195, "Г„": 196, "Г…": 197, "ГҶ": 198, "ГҮ": 199, "ГҲ": 200, "Гү": 201, "ГҠ": 202, "ГӢ": 203, "ГҢ": 204, "ГҚ": 205, "ГҺ": 206, "ГҸ": 207, "Гҗ": 208, "Г‘": 209, "Г’": 210, "Г“": 211, "Г”": 212, "Г•": 213, "Г–": 214, "Г—": 215, "Гҳ": 216, "Гҷ": 217, "Гҡ": 218, "Гӣ": 219, "Гң": 220, "Гқ": 221, "Гһ": 222, "Гҹ": 223, "Г ": 224, "ГЎ": 225, "Гў": 226, "ГЈ": 227, "ГӨ": 228, "ГҘ": 229, "ГҰ": 230, "Г§": 231, "ГЁ": 232, "Г©": 233, "ГӘ": 234, "Г«": 235, "Г¬": 236, "Гӯ": 237, "Г®": 238, "ГҜ": 239, "Г°": 240, "Гұ": 241, "ГІ": 242, "Гі": 243, "Гҙ": 244, "Гө": 245, "Г¶": 246, "Г·": 247, "Гё": 248, "Г№": 249, "Гә": 250, "Г»": 251, "Гј": 252, "ГҪ": 253, "Гҫ": 254, "Гҝ": 255, "<|endoftext|>": 256, "Д t": 257, "he": 258, "Д a": 259, "Д s": 260, "Д w": 261, "nd": 262, "ed": 263, "Д f": 264, "Д h": 265, "it": 266, "Д the": 267, "er": 268, "as": 269, "in": 270, "Д to": 271, "Д d": 272, "is": 273, "Д b": 274, "ie": 275, "re": 276, "ll": 277, "ou": 278, "ay": 279, "Д and": 280, "Д was": 281, "Д n": 282, "Д l": 283, "Д T": 284, "Д p": 285, "Д o": 286, "me": 287, "Д th": 288, "Д c": 289, "at": 290, "Д B": 291, "uc": 292, "en": 293, "rie": 294, "riend": 295, "ow": 296, "ne": 297, "Д friend": 298, "ing": 299, "Д The": 300, "Д he": 301, "ig": 302, "an": 303, "Д v": 304, "lay": 305, "ith": 306, "ir": 307, "id": 308, "Д with": 309, "Д sh": 310, "Д sa": 311, "ucy": 312, "ot": 313, "ly": 314, "im": 315, "Lucy": 316, "Д play": 317, "Д his": 318, "Д ha": 319, "Д Lucy": 320, "ome": 321, "ge": 322, "am": 323, "He": 324, "Д sp": 325, "Д m": 326, "Д it": 327, "Д e": 328, "Д O": 329, "irit": 330, "Д day": 331, "to": 332, "or": 333, "ob": 334, "ma": 335, "llie": 336, "ke": 337, "ic": 338, "ery": 339, "Д spirit": 340, "Д not": 341, "Д her": 342, "Д be": 343, "Д Bob": 344, "Д u": 345, "Д He": 346, "Д \"": 347, "ved": 348, "maz": 349, "ase": 350, "all": 351, "Д vase": 352, "Д up": 353, "Д that": 354, "Д said": 355, "Д sto": 356, "Д lo": 357, "Д friends": 358, "Д big": 359, "Д amaz": 360, "Д They": 361, "Д Ollie": 362, "Д Ben": 363, "ut": 364, "ran": 365, "range": 366, "on": 367, "om": 368, "ok": 369, "le": 370, "ld": 371, "ish": 372, "ily": 373, "Д very": 374, "Д show": 375, "Д orange": 376, "Д home": 377, "Д for": 378, "Д fish": 379, "Д in": 380, "Д g": 381, "ve": 382, "ur": 383, "um": 384, "umb": 385, "the": 386, "ther": 387, "pp": 388, "ound": 389, "ner": 390, "inner": 391, "iger": 392, "ick": 393, "ere": 394, "amily": 395, "al": 396, "Д were": 397, "Д thumb": 398, "Д tiger": 399, "Д pick": 400, "Д mom": 401, "Д li": 402, "Д family": 403, "Д do": 404, "Д dinner": 405, "Д amazing": 406, "Д an": 407, "Д Tim": 408, "Д re": 409, "Д I": 410, "ГўДў": 411, "uck": 412, "tle": 413, "ore": 414, "nc": 415, "nce": 416, "mi": 417, "ittle": 418, "iny": 419, "ime": 420, "hen": 421, "ec": 422, "amed": 423, "ar": 424, "ake": 425, "Once": 426, "!\"": 427, "Д upon": 428, "Д there": 429, "Д time": 430, "Д stone": 431, "Д shiny": 432, "Д saw": 433, "Д some": 434, "Д so": 435, "Д on": 436, "Д of": 437, "Д ne": 438, "Д named": 439, "Д loved": 440, "Д little": 441, "Д happ": 442, "Д had": 443, "Д ev": 444, "Д cat": 445, "Д all": 446, "Д is": 447, "Д W": 448, "you": 449, "ver": 450, "un": 451, "tt": 452, "ri": 453, "out": 454, "oug": 455, "ough": 456, "oy": 457, "mil": 458, "miled": 459, "lie": 460, "lieve": 461, "if": 462, "hing": 463, "gether": 464, "ent": 465, "alled": 466, "One": 467, "'s": 468, "Д went": 469, "Д told": 470, "Д together": 471, "Д take": 472, "Д store": 473, "Д smiled": 474, "Д played": 475, "Д look": 476, "Д how": 477, "Д him": 478, "Д go": 479, "Д friendly": 480, "Д fun": 481, "Д found": 482, "Д dog": 483, "Д duck": 484, "Д did": 485, "Д catc": 486, "Д cou": 487, "Д can": 488, "Д called": 489, "Д believe": 490, "Д boy": 491, "Д ball": 492, "Д One": 493, "Д It": 494, "Д you": 495, "Д me": 496, "Д S": 497, "Д A": 498, "ГўДўДҝ": 499, "ГўДўДҫ": 500, "xp": 501, "utif": 502, "utifu": 503, "utiful": 504, "urr": 505, "urry": 506, "tter": 507, "thing": 508, "ted": 509, "ss": 510, "se": 511, "round": 512, "ower": 513, "owers": 514, "ought": 515, "ots": 516, "one": 517, "lowers": 518, "ird": 519, "ings": 520, "ice": 521, "ion": 522, "ial": 523, "his": 524, "hat": 525, "eryone": 526, "ecial": 527, "dd": 528, "ck": 529, "bout": 530, "ation": 531, "asy": 532, "autiful": 533, "ad": 534, "ack": 535, "You": 536, "His": 537, "Hi": 538, "?\"": 539, ".\"": 540, "Д we": 541, "Д took": 542, "Д they": 543, "Д thought": 544, "Д things": 545, "Д special": 546, "Д something": 547, "Д showed": 548, "Д sw": 549, "Д real": 550, "Д picked": 551, "Д other": 552, "Д new": 553, "Д now": 554, "Д nice": 555, "Д lived": 556, "Д like": 557, "Д lots": 558, "Д happy": 559, "Д have": 560, "Д hurry": 561, "Д flowers": 562, "Д everyone": 563, "Д even": 564, "Д easy": 565, "Д could": 566, "Д catch": 567, "Д ca": 568, "Д beautiful": 569, "Д but": 570, "Д back": 571, "Д amazed": 572, "Д about": 573, "Д When": 574, "Д She": 575, "Д But": 576, "Д ГўДўДҫ": 577, "Д k": 578, "Д You": 579, "yw": 580, "ywhe": 581, "ywhere": 582, "xpl": 583, "xplore": 584, "xpec": 585, "xpected": 586, "xc": 587, "xcit": 588, "xcited": 589, "way": 590, "ways": 591, "ving": 592, "urp": 593, "urpr": 594, "urpris": 595, "urprised": 596, "urn": 597, "urned": 598, "uri": 599, "uriou": 600, "urious": 601, "uriously": 602, "ucky": 603, "uch": 604, "uy": 605, "ull": 606, "ully": 607, "ug": 608, "ugg": 609, "ugged": 610, "udd": 611, "udden": 612, "uddenly": 613, "tty": 614, "ter": 615, "tar": 616, "tarted": 617, "sid": 618, "side": 619, "river": 620, "rived": 621, "ried": 622, "retty": 623, "ress": 624, "ref": 625, "refully": 626, "reen": 627, "rec": 628, "reci": 629, "reciation": 630, "rse": 631, "rrived": 632, "rough": 633, "rou": 634, "roud": 635, "rom": 636, "ro": 637, "ross": 638, "ppreciation": 639, "pt": 640, "play": 641, "pke": 642, "pkee": 643, "pkeep": 644, "pkeeper": 645, "pirit": 646, "pirits": 647, "outside": 648, "ouse": 649, "orld": 650, "opkeeper": 651, "ook": 652, "ol": 653, "olor": 654, "odd": 655, "odded": 656, "nexpected": 657, "new": 658, "nder": 659, "now": 660, "nore": 661, "minder": 662, "mall": 663, "lways": 664, "lt": 665, "look": 666, "li": 667, "lia": 668, "liab": 669, "liable": 670, "kept": 671, "king": 672, "ked": 673, "isplay": 674, "irds": 675, "irl": 676, "ination": 677, "ima": 678, "imag": 679, "imagination": 680, "ignore": 681, "ided": 682, "iced": 683, "ill": 684, "ile": 685, "hile": 686, "get": 687, "got": 688, "fter": 689, "fore": 690, "ened": 691, "ecided": 692, "elt": 693, "een": 694, "ean": 695, "eaned": 696, "cross": 697, "car": 698, "cared": 699, "ater": 700, "ast": 701, "arried": 702, "ark": 703, "any": 704, "ally": 705, "alking": 706, "ade": 707, "Wow": 708, "While": 709, "Tim": 710, "This": 711, "Then": 712, "The": 713, "Spirits": 714, "So": 715, "Ollie": 716, "Of": 717, "From": 718, "Can": 719, "At": 720, "And": 721, "?ГўДўДҝ": 722, "'t": 723, "!ГўДўДҝ": 724, "Д your": 725, "Д weird": 726, "Д world": 727, "Д when": 728, "Д what": 729, "Д walking": 730, "Д vases": 731, "Д unexpected": 732, "Д too": 733, "Д then": 734, "Д them": 735, "Д through": 736, "Д this": 737, "Д turned": 738, "Д swim": 739, "Д swam": 740, "Д shopkeeper": 741, "Д shake": 742, "Д sad": 743, "Д surprised": 744, "Д suddenly": 745, "Д started": 746, "Д small": 747, "Д she": 748, "Д seen": 749, "Д scared": 750, "Д reminder": 751, "Д reliable": 752, "Д really": 753, "Д playing": 754, "Д proud": 755, "Д pretty": 756, "Д park": 757, "Д others": 758, "Д over": 759, "Д otter": 760, "Д one": 761, "Д noticed": 762, "Д never": 763, "Д need": 764, "Д nodded": 765, "Д met": 766, "Д mean": 767, "Д my": 768, "Д much": 769, "Д more": 770, "Д many": 771, "Д made": 772, "Д looked": 773, "Д liked": 774, "Д lucky": 775, "Д leaned": 776, "Д later": 777, "Д know": 778, "Д knew": 779, "Д into": 780, "Д happily": 781, "Д happened": 782, "Д having": 783, "Д hugged": 784, "Д house": 785, "Д going": 786, "Д ground": 787, "Д green": 788, "Д girl": 789, "Д forgot": 790, "Д felt": 791, "Д fast": 792, "Д explore": 793, "Д excited": 794, "Д end": 795, "Д eat": 796, "Д dress": 797, "Д display": 798, "Д decided": 799, "Д dad": 800, "Д couldn": 801, "Д course": 802, "Д catching": 803, "Д carefully": 804, "Д came": 805, "Д curiously": 806, "Д color": 807, "Д carried": 808, "Д better": 809, "Д before": 810, "Д buy": 811, "Д birds": 812, "Д anywhere": 813, "Д at": 814, "Д as": 815, "Д arrived": 816, "Д around": 817, "Д are": 818, "Д appreciation": 819, "Д always": 820, "Д across": 821, "Д Will": 822, "Д What": 823, "Д Then": 824, "Д This": 825, "Д So": 826, "Д At": 827, "Д All": 828, "Д After": 829, "Д river": 830, "Д outside": 831, "Д kept": 832, "Д imagination": 833, "Д ignore": 834, "Д if": 835, "Д get": 836, "Д His": 837, "Д Can": 838, "ДўДҝ": 839, "ДўДҫ": 840, "zing": 841, "zin": 842, "zi": 843, "zed": 844, "ze": 845, "your": 846, "ys": 847, "yo": 848, "yin": 849, "yi": 850, "yed": 851, "ye": 852, "wo": 853, "wim": 854, "wi": 855, "whe": 856, "wh": 857, "wer": 858, "wed": 859, "we": 860, "wam": 861, "wa": 862, "vin": 863, "vi": 864, "very": 865, "ven": 866, "vas": 867, "va": 868, "uti": 869, "us": 870, "up": 871, "une": 872, "und": 873, "ul": 874, "ud": 875, "tore": 876, "tone": 877, "thers": 878, "ty": 879, "tu": 880, "ts": 881, "tl": 882, "ti": 883, "th": 884, "te": 885, "tc": 886, "ta": 887, "sy": 888, "sw": 889, "su": 890, "st": 891, "sp": 892, "so": 893, "sm": 894, "sly": 895, "sl": 896, "si": 897, "she": 898, "sh": 899, "sed": 900, "sc": 901, "sa": 902, "riends": 903, "riendl": 904, "rett": 905, "ret": 906, "res": 907, "rem": 908, "rel": 909, "ree": 910, "reall": 911, "real": 912, "rea": 913, "ry": 914, "rt": 915, "rs": 916, "rri": 917, "rr": 918, "rp": 919, "roug": 920, "rn": 921, "rl": 922, "rk": 923, "rit": 924, "ris": 925, "rg": 926, "red": 927, "rd": 928, "ra": 929, "ppy": 930, "ppreci": 931, "pprec": 932, "ppre": 933, "ppily": 934, "ppen": 935, "py": 936, "pre": 937, "pr": 938, "po": 939, "pl": 940, "pk": 941, "pir": 942, "pily": 943, "pi": 944, "per": 945, "pen": 946, "pec": 947, "pe": 948, "pa": 949, "owed": 950, "outsid": 951, "outs": 952, "ous": 953, "our": 954, "ould": 955, "oul": 956, "oud": 957, "otic": 958, "oti": 959, "orl": 960, "org": 961, "omet": 962, "oked": 963, "oved": 964, "ov": 965, "oss": 966, "os": 967, "opkeep": 968, "opkee": 969, "opke": 970, "op": 971, "oo": 972, "oing": 973, "oin": 974, "oi": 975, "og": 976, "of": 977, "od": 978, "nexpec": 979, "nexp": 980, "nex": 981, "nds": 982, "ndl": 983, "nde": 984, "ny": 985, "nt": 986, "no": 987, "nn": 988, "nl": 989, "ni": 990, "ng": 991, "ned": 992, "na": 993, "mind": 994, "met": 995, "mean": 996, "mea": 997, "mazing": 998, "mazed": 999, "my": 1000, "muc": 1001, "mu": 1002, "mo": 1003, "med": 1004, "mb": 1005, "man": 1006, "lly": 1007, "lled": 1008, "ldn": 1009, "laying": 1010, "layed": 1011, "lway": 1012, "lw": 1013, "lu": 1014, "lower": 1015, "low": 1016, "lore": 1017, "lor": 1018, "lo": 1019, "lk": 1020, "lit": 1021, "led": 1022, "la": 1023, "kep": 1024, "kee": 1025, "ky": 1026, "kne": 1027, "kn": 1028, "kin": 1029, "ki": 1030, "itt": 1031, "its": 1032, "ited": 1033, "isp": 1034, "ised": 1035, "irits": 1036, "into": 1037, "int": 1038, "inn": 1039, "inat": 1040, "ina": 1041, "ign": 1042, "ifu": 1043, "ieve": 1044, "iev": 1045, "iend": 1046, "ide": 1047, "icked": 1048, "iver": 1049, "ived": 1050, "iv": 1051, "iou": 1052, "io": 1053, "ind": 1054, "il": 1055, "ike": 1056, "ik": 1057, "ied": 1058, "iation": 1059, "iat": 1060, "ia": 1061, "hey": 1062, "here": 1063, "her": 1064, "hem": 1065, "hu": 1066, "ht": 1067, "hr": 1068, "how": 1069, "hou": 1070, "ho": 1071, "hin": 1072, "hi": 1073, "ha": 1074, "gethe": 1075, "gs": 1076, "gre": 1077, "gr": 1078, "go": 1079, "gn": 1080, "gir": 1081, "gination": 1082, "gin": 1083, "gi": 1084, "gh": 1085, "gg": 1086, "ger": 1087, "ged": 1088, "fully": 1089, "full": 1090, "fu": 1091, "ft": 1092, "fr": 1093, "fo": 1094, "fl": 1095, "fi": 1096, "fe": 1097, "fa": 1098, "eryo": 1099, "ers": 1100, "enly": 1101, "enl": 1102, "ected": 1103, "ect": 1104, "ecid": 1105, "eci": 1106, "ey": 1107, "ex": 1108, "ew": 1109, "ev": 1110, "et": 1111, "es": 1112, "ep": 1113, "end": 1114, "em": 1115, "el": 1116, "eird": 1117, "eir": 1118, "ei": 1119, "ef": 1120, "eed": 1121, "ee": 1122, "eat": 1123, "eas": 1124, "ea": 1125, "dden": 1126, "dded": 1127, "du": 1128, "ds": 1129, "dr": 1130, "do": 1131, "dn": 1132, "dl": 1133, "din": 1134, "di": 1135, "den": 1136, "ded": 1137, "de": 1138, "da": 1139, "cy": 1140, "cu": 1141, "ct": 1142, "cro": 1143, "cr": 1144, "cou": 1145, "co": 1146, "cit": 1147, "cid": 1148, "ci": 1149, "ching": 1150, "ch": 1151, "ced": 1152, "ce": 1153, "ca": 1154, "bu": 1155, "bou": 1156, "bo": 1157, "ble": 1158, "bl": 1159, "bi": 1160, "be": 1161, "ba": 1162, "ays": 1163, "aying": 1164, "ayin": 1165, "ayed": 1166, "ati": 1167, "atc": 1168, "ases": 1169, "arted": 1170, "art": 1171, "arri": 1172, "arr": 1173, "ared": 1174, "ange": 1175, "ang": 1176, "aned": 1177, "ami": 1178, "alk": 1179, "az": 1180, "aw": 1181, "av": 1182, "autifu": 1183, "autif": 1184, "aut": 1185, "au": 1186, "are": 1187, "ap": 1188, "ame": 1189, "ak": 1190, "aid": 1191, "ai": 1192, "ag": 1193, "ac": 1194, "ab": 1195, "Yo": 1196, "Wo": 1197, "Wi": 1198, "When": 1199, "Whe": 1200, "Wh": 1201, "Ti": 1202, "Th": 1203, "Spirit": 1204, "Sp": 1205, "She": 1206, "Sh": 1207, "Onc": 1208, "On": 1209, "Oll": 1210, "Ol": 1211, "Luc": 1212, "Lu": 1213, "It": 1214, "Fr": 1215, "Ca": 1216, "Bu": 1217, "Bo": 1218, "Be": 1219, "An": 1220, "All": 1221, "Al": 1222, "Af": 1223, "?ГўДў": 1224, "?Гў": 1225, "!ГўДў": 1226, "!Гў": 1227, "Д wor": 1228, "Д wo": 1229, "Д wit": 1230, "Д wi": 1231, "Д whe": 1232, "Д wh": 1233, "Д wer": 1234, "Д wen": 1235, "Д wal": 1236, "Д wa": 1237, "Д ver": 1238, "Д vas": 1239, "Д upo": 1240, "Д une": 1241, "Д tol": 1242, "Д toge": 1243, "Д tog": 1244, "Д ther": 1245, "Д thum": 1246, "Д thu": 1247, "Д thr": 1248, "Д though": 1249, "Д thoug": 1250, "Д thou": 1251, "Д thing": 1252, "Д thin": 1253, "Д tha": 1254, "Д turn": 1255, "Д tur": 1256, "Д tu": 1257, "Д tig": 1258, "Д ti": 1259, "Д ta": 1260, "Д spir": 1261, "Д spec": 1262, "Д spe": 1263, "Д somet": 1264, "Д sho": 1265, "Д shin": 1266, "Д sha": 1267, "Д surpris": 1268, "Д surpr": 1269, "Д surp": 1270, "Д sur": 1271, "Д sudden": 1272, "Д sudd": 1273, "Д su": 1274, "Д star": 1275, "Д st": 1276, "Д smil": 1277, "Д smi": 1278, "Д sma": 1279, "Д sm": 1280, "Д se": 1281, "Д scar": 1282, "Д sc": 1283, "Д remi": 1284, "Д rem": 1285, "Д reliab": 1286, "Д relia": 1287, "Д reli": 1288, "Д rel": 1289, "Д reall": 1290, "Д prou": 1291, "Д pre": 1292, "Д pr": 1293, "Д pl": 1294, "Д pic": 1295, "Д pi": 1296, "Д par": 1297, "Д pa": 1298, "Д ov": 1299, "Д ott": 1300, "Д othe": 1301, "Д ot": 1302, "Д oran": 1303, "Д or": 1304, "Д notic": 1305, "Д nev": 1306, "Д nodd": 1307, "Д no": 1308, "Д nic": 1309, "Д ni": 1310, "Д nam": 1311, "Д na": 1312, "Д muc": 1313, "Д mo": 1314, "Д man": 1315, "Д mad": 1316, "Д ma": 1317, "Д loo": 1318, "Д lik": 1319, "Д luck": 1320, "Д luc": 1321, "Д lu": 1322, "Д lot": 1323, "Д lit": 1324, "Д lean": 1325, "Д le": 1326, "Д lat": 1327, "Д la": 1328, "Д kne": 1329, "Д kn": 1330, "Д happen": 1331, "Д hav": 1332, "Д hap": 1333, "Д hurr": 1334, "Д hur": 1335, "Д hugg": 1336, "Д hug": 1337, "Д hu": 1338, "Д hou": 1339, "Д ho": 1340, "Д hi": 1341, "Д gre": 1342, "Д gr": 1343, "Д gir": 1344, "Д friendl": 1345, "Д forg": 1346, "Д fu": 1347, "Д frie": 1348, "Д fr": 1349, "Д fou": 1350, "Д fo": 1351, "Д fl": 1352, "Д fis": 1353, "Д fi": 1354, "Д fe": 1355, "Д fas": 1356, "Д fam": 1357, "Д fa": 1358, "Д every": 1359, "Д expl": 1360, "Д exp": 1361, "Д excit": 1362, "Д exc": 1363, "Д ex": 1364, "Д eas": 1365, "Д duc": 1366, "Д du": 1367, "Д dre": 1368, "Д dr": 1369, "Д dis": 1370, "Д din": 1371, "Д di": 1372, "Д dec": 1373, "Д de": 1374, "Д da": 1375, "Д cour": 1376, "Д caref": 1377, "Д care": 1378, "Д curious": 1379, "Д curiou": 1380, "Д curi": 1381, "Д cur": 1382, "Д cu": 1383, "Д col": 1384, "Д co": 1385, "Д car": 1386, "Д call": 1387, "Д bett": 1388, "Д bet": 1389, "Д belie": 1390, "Д bel": 1391, "Д bef": 1392, "Д bea": 1393, "Д bu": 1394, "Д bo": 1395, "Д bird": 1396, "Д bir": 1397, "Д bi": 1398, "Д ba": 1399, "Д anywhe": 1400, "Д anyw": 1401, "Д any": 1402, "Д ar": 1403, "Д app": 1404, "Д ap": 1405, "Д ama": 1406, "Д am": 1407, "Д al": 1408, "Д ac": 1409, "Д ab": 1410, "Д Wi": 1411, "Д Wh": 1412, "Д Ti": 1413, "Д Th": 1414, "Д Oll": 1415, "Д Bu": 1416, "Д Bo": 1417, "Д Be": 1418, "Д Af": 1419, "Д ГўДў": 1420, "Д Гў": 1421, "Д y": 1422, "Д ri": 1423, "Д r": 1424, "Д out": 1425, "Д ou": 1426, "Д ke": 1427, "Д imag": 1428, "Д ima": 1429, "Д im": 1430, "Д ig": 1431, "Д i": 1432, "Д ge": 1433, "Д Y": 1434, "Д L": 1435, "Д H": 1436, "Д C": 1437}